{
  "PP": {
    "overview": "PP 型は、思いついたことを直ぐに行動に移す行動力と、他人に対し\n\nて気兼ねなく話しかけることができる社交性を持った活動的な類型\n\nです。 \n\nポジティブな人が多く、落ち込んでもすぐに回復するような性格の人\n\nが多いため、営業職や接客業等の高ストレス環境でも耐え抜ける人が\n\n多いです。 \n\nただ、その強度のポジティブさからくる大雑把な性格を持っているた\n\nめ、細かい作業や精密性が要求される作業を苦手としています。 \n\nしたがって、勉強が不得意な人が多い類型です。 \n\nまた、ポジティブであるがゆえに、自分の能力を過信しがちで、自分\n\nは特別な存在であるという錯覚を起こすことがよくある類型でもあ\n\nります。 \n\n褒められたり、少し上手く行ったりすると、すぐに調子に乗ってしま\n\nう傾向が強いため、羽目を外して大失敗することも多い類型です。\nPP 型は、思いついたことを直ぐに行動に移す行動力と、他人に対し\nて気兼ねなく話しかけることができる社交性を持った活動的な類型\nです。\nポジティブな人が多く、落ち込んでもすぐに回復するような性格の人\nが多いため、営業職や接客業等の高ストレス環境でも耐え抜ける人が\n多いです。\nただ、その強度のポジティブさからくる大雑把な性格を持っているた\nめ、細かい作業や精密性が要求される作業を苦手としています。\nしたがって、勉強が不得意な人が多い類型です。\nまた、ポジティブであるがゆえに、自分の能力を過信しがちで、自分\nは特別な存在であるという錯覚を起こすことがよくある類型でもあ\nります。\n褒められたり、少し上手く行ったりすると、すぐに調子に乗ってしま\nう傾向が強いため、羽目を外して大失敗することも多い類型です。",
    "types": {
      "達成型": "PP は、言いたいことをハッキリと言う類型で、かつ、極めて\n楽観的な性格をしています。そのため、自分自身に対して過信してい\nることが多く、大抵は自分のことを優れた人間であると考えていま\nす。\nそれゆえに失言も多く、失礼な言動を取ってしまうことが多い類型で\nす。その結果、取引先からクレームをもらうこともしばしばあります。\nまた、友人関係や同僚間でも時々失言によって関係性を悪化させるこ\nとがあるので注意が必要です。\nそして、極めて大雑把な性格で、自分に甘く、他人に厳しいところが\nあるため、目標等を有言実行するタイプではありません。\n仮に責任の重いポジションについても、精密な調査や思考力は無いの\nで、若干成功しづらい類型です。\nしかし、社交性が極めて高く、物怖じしない性格であるため、営業職\nでの活躍は十分に期待できます。管理職としての適性は低いですが、\nプレイヤーとしては有能となる可能性があります。\nただし、この類型で勉強が得意な人は稀であるため、高度な専門知識\nが必要となる営業職では活躍できないことが多いです。一方で、シン\nプルな作業のみで完結する営業職やテレマーケティング、接客販売等",
      "効率型": "PP は、社交性が高く、かつ、合理性もあるので、比較的広\nい範囲で活躍が見込める人材です。\n営業職や接客系の対人折衝が多い職種ならば、大抵はこなしてくれ\nます。\nまた、ある程度年齢と経験を積んでいけば、管理職としても活躍で\nきる人も一部存在します。\nただし、管理職として活躍できるのは、何らかの専門分野を確立で\nきた人だけで、単に営業職としての業績が良いからという理由だけ\nで管理職にしてしまうと、論理性が乏しいがゆえにマネジメントで\n失敗しやすい類型です。\nそして、この類型は、合理主義であるがゆえによくサボる人が多\nく、業績を出すために努力をするというよりは、自分が楽をするた\nめに一生懸命努力する人が多いため、一見良さそうな人材に見えて\nも、入社後に徐々に本性を出してきて（サボり始めて）後悔すると\nいうことが起こりやすいです。\n頭の回転の速さや合理主義の特徴を自分のために使うタイプなの\nか、他人に貢献するために使うタイプなのかによって、人材として\nの有用性が大きく変わるため、その点を見極める必要があります。",
      "外見型": "PP の半数くらいは、自分をイケている人、かっこいい人、可\n愛い人、選ばれし者などと考えていて、特別な存在であると信じ込ん\nでいます。そのため、ナルシスト気質が強く、過信が強い人が多い類\n型です。\nその根底にあるのは、根っからのポジティブ思考で、多くの場合、親\nもポジティブで、子どもを褒めて育てる方針であることが多いです。\nその上で、周りに自分を悪く言う人や間違いを指摘してくれる人が少\nないと、勘違いしたまま大人になります。\n遠回しに指摘してあげたとしても、すでに自分を特別な存在であると\n信じ込んでいる場合は、焼け石に水です。\nこの類型で仮に実力を併せ持っているのであれば、そこまで問題はな\nいのですが、大抵の場合は過信があるがゆえに努力を怠るため、実力\n不足のまま年齢だけを重ねていきます。\nその結果、あまり大きな活躍は望めない類型といえます。むしろ、一\n部の人については、自分を特別な存在として扱ってほしいという欲求\nをそのまま他人に求める傾向があるため、組織内で若干の問題児とな\nることも多いです。例えば、男女問わず、チヤホヤしてもらうことを\n周りに求めたりするケースが比較的多く見られます。\nただ、社交性は高いため、年齢が若いのであれば、専門知識を必要と\nしない営業職、接客業などでは活躍することがあります。お酒に強い\n人も多いため、お酒を飲む機会が多い職種などでも重宝されるかもし\nれません。\nなお、残りの半数は、若干自意識や自尊心が強い人が多いものの、社\n会生活に大きな支障はなく、営業職や接客業で活躍が期待できる人材\nが多いです。",
      "情報型": "PP は、PP 型の中では最も優秀な類型で、大雑把ではあるも\nのの、自分で一度は調査し、情報を集めることができる類型です。\nそのため、高い社交性とある程度の知性を併せ持っている類型であ\nり、営業職等で活躍することが期待できます。\n若干難易度の高い営業職、例えば、証券マンや生損保営業、不動産営\n業等などでもある程度活躍する可能性があるため、営業職適性はかな\nり高い類型と言っていいでしょう。\nまた、しっかりと教育を施せば、ある程度の経営管理業務もこなすこ\nとができるため、中間管理職クラスとしても重宝される類型といえま\nす。\nもっとも、高度な専門性を必要とする経営層クラスには不向きで、ど\nうしても他のより適性のある類型に遅れを取ってしまいます。\nそのため、組織内の平均的な学力が高すぎる職場では、思ったように\n活躍できないかもしれません。\n一方で、組織内の平均的な学力が低い職場であれば、相対的に上位に\n入る可能性が高く、活躍が見込めます。\nしたがって、所属する組織を間違わなければ、比較的上手く行きやす\nい類型です。",
      "平和型": "PP は、PP 型を象徴するような類型で、明るく前向きで、誰\nとでも温和に接する人物が多い類型です。性格が良く、誰からも好か\nれるような人間性を持った人が多いので、どこの会社であっても活躍\nできる可能性があります。\nただ、良い人であるがゆえに、部下や同僚に厳しく対応しなければい\nけない場面などでは、あまり強く出ることができません。\nそれゆえ、上級管理職にはあまり適しておらず、中間管理職として活\n躍する人材といえます。\nまた、基本的には大雑把な性格をしているため、勉学の分野で活躍す\nる人は少数派です。それゆえ、高度な専門性が要求される専門職など\nではあまり活躍できないかもしれません。\n活躍が期待できる分野は、営業や採用担当など、他人と接する機会が\n多い職種です。対人関係を良好に保つ能力が高いので、そういうスキ\nルを必要とする組織で働くと、重宝されるでしょう。"
    }
  },
  "PA": {
    "overview": "PA 型は、明るく前向きな性格（P 型の特徴）と正確かつ慎重な性格\n\n（A 型の特徴）という正反対の特徴が同時に強く出てしまっている類\n\n型であるため、特殊な類型の一種です。 \n\nそのため、普通の人はほとんど存在せず、変わり者が多い類型です。 \n\n基本的な特徴は P 型なので、日頃は明るく前向きで、大雑把なタイプ\n\nなのですが、何らかのスイッチが入った瞬間から、細かいところに目\n\nが行くようになり、完璧主義になったりします。この特徴が出ている\n\nときは、神経質になりやすいため、周りの人間に対しても若干批判的\n\nになりやすいです。 \n\n日や時間によって性格的特徴がコロコロと入れ替わる類型なので、何\n\nを考えているかわからない人になりやすいです。その結果、それに合\n\nわせてくれる人が少なくなり、人付き合いで苦労しやすい類型といえ\n\nます。\nPA 型は、明るく前向きな性格（P 型の特徴）と正確かつ慎重な性格\n（A 型の特徴）という正反対の特徴が同時に強く出てしまっている類\n型であるため、特殊な類型の一種です。\nそのため、普通の人はほとんど存在せず、変わり者が多い類型です。\n基本的な特徴は P 型なので、日頃は明るく前向きで、大雑把なタイプ\nなのですが、何らかのスイッチが入った瞬間から、細かいところに目\nが行くようになり、完璧主義になったりします。この特徴が出ている\nときは、神経質になりやすいため、周りの人間に対しても若干批判的\nになりやすいです。\n日や時間によって性格的特徴がコロコロと入れ替わる類型なので、何\nを考えているかわからない人になりやすいです。その結果、それに合\nわせてくれる人が少なくなり、人付き合いで苦労しやすい類型といえ\nます。",
    "types": {
      "達成型": "PA は、若干注意が必要な類型です。\nこの類型は、基本的な型は P 型なので、ポジティブ思考で、明るく、\n社交的な人が多いです。そのため、初対面では問題がないように見え\nます。\nしかし、ある瞬間に突然神経質になったり、細かいところが気になっ\nてしまって、職人気質な人格に入れ替わったりします。特に、自分の\n専門分野で起きやすい現象です。\nその神経質な部分が自分自身の仕事の出来に対して向けられる場合\nは、単なるストイックな性格なので良いのですが、この類型の場合は、\nそれを他人に対する攻撃性として出してしまいやすいという特徴が\nあります。\n日頃は大雑把でテキトーなのに、自分の気分が乗っているときだけは\n細かくなり、他人にも精度や正確性を求め、他人の間違いを指摘した\nり、批判したりするという感じです。\nいわば、自分のことを棚上げして他人には厳しくしてしまう人が多い\nのです。\nそのため、一部の人については、組織の中で嫌われてしまったり、浮\nいてしまったりしやすくなります。\nまた、感情のコントロールが若干苦手な人が多いため、精神の浮き沈\nみが激しくなってしまい、躁鬱に近い精神状態になりやすい類型でも\nあります。\nさっきまでニコニコ楽しそうにしていたのに急に怒り出したり、急に\n細かくネチネチ説教したりし始めることがあるので、周りの人間から\nすると、何を考えているのかわからないという状態に陥ることがよく\nあります。\nもちろんこの類型の全員がそういう人ではないですが、割合として多\nいので、注意が必要です。\nなお、営業職やエンジニア職などである程度の活躍をする人が多いで\nすが、大活躍する人や管理職として成功する人は少数です。",
      "効率型": "PA は、明るく前向きなポジティブ傾向と正確性重視の慎重\n派傾向を同時に持っているので、他の PA 型と同様に、性格がコロ\nコロと入れ替わりやすい類型です。\nそして、日頃から最も合理的な方法や、最も労力をかけずに成果を\n出す方法を考えていることが多いので、業務効率化などに適した人\n材です。\n基本的には明るい性格をしているので、営業職や接客業、人事職な\nどで活躍することが多いです。\nただ、この類型も一部注意が必要な人が存在します。\nなぜなら、この類型には「よくサボる」という傾向があるためで\nす。日頃から合理的に生きているため、最終的に「どうやったら楽\nをして稼ぐことができるか」という論点に行き着いてしまう人が多\nいのです。\nその結果、極力仕事をせず（効率的に片付けて、お給料だけはもら\nうという挑戦をし始める人がいます。\n例えば外回りの営業職であれば、最低限のノルマだけをこなして、\nあとは架空の予定を入れてずっとネットカフェで過ごしたり、１時\n間で終わる仕事を３時間かかると言って余分に時間をもらい、２時\n間は遊ぶなどをし始めます。\n上手にバレずにサボる人が多いですが、大雑把な性格ゆえに、賢い\n上司にはすぐにバレます。\nそのため、そういうリスクがある人材であることを認識した上で採\n用することが必要な類型です。\n適性職種としては、営業職、エンジニア、接客業、業務改善職種な\nどに向いています。",
      "外見型": "PA は、コロコロと性格的特徴が入れ替わる PA 型の特徴に加\nえて、他人からの評価を気にしやすい傾向が有しています。\nそのため、その場その場で、他人からよく見られるように（悪い評価\nを受けないように）自分を演じやすいという傾向を有しており、本来\nの自分の個性が本人でもわからなくなっていることが多い類型です。\nそして、一部の人に関しては、自分の評価を上げるために、無意識的\nに嘘をついてしまう傾向があり、自分の失敗やミスを誤魔化しやすい\n人が多いです。\nまた、他人からの承認を過度に求めてしまう人も相当数存在し、承認\n欲求が強くなりすぎる傾向も有しています。そのため、就職や転職で\n採用する場合は、経歴を盛ってしまう傾向があったり、業務上重大な\nミスを隠してしまう傾向があったりするので、注意が必要な類型で\nす。\nなお、この類型は、年齢や経験を積み重ねて適切な教育・指導等を受\nけることで、自分の承認欲求や見栄を張る傾向をコントロールできる\nようになっていきますが、それらの教育・指導等を運悪く受けられな\nかった場合は、若干こじらせる可能性を有しています。\n適性のある職種としては、営業職や接客業に向いています。",
      "情報型": "PA は、同じ PA 型系統の中では優秀な人が多い類型です。\nこの類型は、自分の性格的特徴がコロコロと入れ替わってしまうこ\nと、テンションの上がり下がりが激しいこと、感情のコントロールが\n苦手であることなどをある程度自覚している人が多く、なんとかして\nそれらをコントロールしようと努める傾向があります。\nそれゆえ、若くして自分の感情のコントロールを学習することが多\nく、対人関係であまり支障を来さない人材になっていきます。\nまた、ある程度自分で調べて学習する能力も有しているため、多少難\n易度の高い営業職等でも活躍し得る人材です。その他にも、エンジニ\nアや各種専門職としても活躍する可能性があります。\nただ、若い頃は他の PA 型と同様に、感情やテンションのコントロー\nルで苦労することが多いため、年齢が若い間は失敗しやすい類型であ\nることは変わりません。\nこの類型を採用する場合は、どの程度学習習慣が身についているかを\nよく分析すると良いでしょう。若くしてしっかりと学習習慣が身につ\nいている人材であれば、先々の大きな成長が見込めます。\n適性職種は、エンジニア、デザイナー、営業職全般、接客業全般、テ\nレマなどです。",
      "平和型": "PA は、PA 型の中で、最も問題を起こしづらい類型です。\n感情やテンションのコントロールに苦労する点は他の類型と同様で\nすが、周りの人間の感情に配慮できる人が多いため、あまり対人関係\nのトラブルを起こすことがありません。\nただし、アルコールが入るとタガが外れることがあるため、注意が必\n要です。お酒やギャンブルなどにハマりやすい類型でもあるので、そ\nの点はあらかじめ確認しておいた方が良いかもしれません。\nなお、この類型は、接客業や簡単な営業職に多い類型で、大きな活躍\nをするというケースは少数派ですが、平均的な活躍はできることが多\nいです。そのため、ある程度人員数を揃える必要がある部署の接客ス\nタッフ、営業スタッフとして重宝されると考えられます。\nその他、人事（採用担当）やエンジニアなどとして活動する人も多く、\nコミュニケーション能力に支障がない人材が多い印象です。"
    }
  },
  "PI": {
    "overview": "PI 型は、明るく社交的な P 型の要素と優柔不断で気を遣いがちな I\n\n型の要素を併せ持った類型で、日本人にはかなり多い類型の一つで\n\nす。 \n\nこの類型は、一定の社交性と気遣いを両方持っていることが多いた\n\nめ、誰とでも仲良くなれますし、どこの組織でも適応しやすく、周り\n\nに合わせることができる人が多いです。 \n\nそのため、特段問題もなく、普通に無難に平均的（または平均より少\n\nし下）な活躍をすることが多いです。 \n\nただ、基本となる特徴は P 型であるため、大雑把で細かいことが苦手\n\nです。それゆえに、勉強が得意な人は少数派で、この類型の大半の人\n\nが勉強を苦手としています。 \n\n8 \n\n \n \n \n \n \n\f2023 年 4 月 11 日作成 \n瀧田桜司 \n\nその結果、難易度の高い専門職で活躍しているケースは稀です。接客\n\n業や簡単な営業職、事務職等での平均的な活躍が目立ちます。\nPI 型は、明るく社交的な P 型の要素と優柔不断で気を遣いがちな I\n型の要素を併せ持った類型で、日本人にはかなり多い類型の一つで\nす。\nこの類型は、一定の社交性と気遣いを両方持っていることが多いた\nめ、誰とでも仲良くなれますし、どこの組織でも適応しやすく、周り\nに合わせることができる人が多いです。\nそのため、特段問題もなく、普通に無難に平均的（または平均より少\nし下）な活躍をすることが多いです。\nただ、基本となる特徴は P 型であるため、大雑把で細かいことが苦手\nです。それゆえに、勉強が得意な人は少数派で、この類型の大半の人\nが勉強を苦手としています。\nその結果、難易度の高い専門職で活躍しているケースは稀です。接客\n業や簡単な営業職、事務職等での平均的な活躍が目立ちます。",
    "types": {
      "達成型": "PI は、PI 型としての特徴に加えて、曲げず嫌いな特徴と、言\nいたいことをハッキリ言ってしまう特徴を併せ持っています。\nそれゆえ、自分が納得のいかない出来事に遭遇すると、その鬱憤を言\n葉で表現してしまう傾向が強いです。PI 型であるため、ある程度まで\nは我慢するのですが、徐々に周りに愚痴をこぼし始め、最終的にはス\nトレスの原因となっている人と喧嘩してしまうことが多くなります。\nそのため、若干対人関係のトラブルを起こしやすい類型といえます。\nそしてこの類型の厄介なところは、愚痴や批判自体は正論なことが多\nいのですが、本人の実力が不足していることが多いため、周りから「君\nが言えることではないよね」と思われがちな点です。\n実力者がいう批判と実力不足者がいう批判とでは、受け取られ方が全\nく異なるため、少々手間がかかる人材となる可能性があります。\nまた、基本的な特徴が P 型であるため、根が大雑把で、自分の能力を\n過信しやすい傾向があります。それゆえ、高度な専門性や勤勉性など\nを持ち合わせている人は少数派で、年齢を重ねたとしても高度な専門\n人材または経営人材になる可能性は低いです。\nしたがって、採用する場合には若干のリスクが伴う類型といえます。\nそれでも一部の人材については、単純な営業職や接客業等で短期的に\n活躍することがあります。",
      "効率型": "",
      "外見型": "PI は若干注意が必要な類型です。\nこの類型は、大きく分けて２つのタイプが存在します。\nまず１つ目が、自意識過剰タイプです。このタイプは、自尊心や自意\n識が肥大化してしまい、常に他人からの称賛を求めてしまう傾向があ\nります。職場でその本性を見せる場合と見せない場合がありますが、\nいずれにしても、他人からの称賛を強く求めてしまい、SNS 等で裏垢\nを作って発散したりする傾向があります。そのため、どこかの時点で\nは問題を起こしやすい類型といえます。\nもう一つのタイプは、他人からの評価を過度に恐れてしまうタイプで\nす。このタイプの人は、他人から怒られたり、批判・否定されたりす\nることを過度に恐れてしまう傾向があり、常に不安を抱えながら生活\nしています。過去に何らかのトラウマを抱えていることが多く、その\n影響で他人からの評価を過度に恐れてしまいます。\nこの傾向があまりに強い場合は、自分で自分を精神的に追い詰めてし\nまうことがあり、精神的な病にかかってしまうこともあるため注意が\n必要です。\n上記２つのタイプ以外の人であれば、特に問題はなく、一般的な PI\n型としての特徴を有する平均的な人材です。なお、この類型は演技も\nある程度上手な人が多いため、仮に精神的な問題を抱えていたとして\nも、上手く誤魔化せる能力を持っています。ゆえに、面接で見抜くの\nは至難の業です。",
      "情報型": "PI は、PI 型の特徴に加えて、知識の修得や調査・分析に重き\nを置く傾向がある類型です。\nPI 型の中では優秀な人材が多い類型で、専門知識を必要とする営業\n職や事務系専門職などで活躍する人材が多いです。\nこの類型は、基本的にはポジティブ思考なので、社交性も高く、人当\nたりも良いです。それと同時に、不安症でもあり、自分の将来のため、\nまたは失敗を避けるために、行動する前によく調べて準備する傾向が\nあります。そのおかげで、PI 型の中では失敗が少ない方で、安定した\n評価を受ける傾向があります。\nまた、素直な性格をした人が多いため、上司からの評判も良いことが\n多いです。\nなお、この類型が大きく成長するか否かは、良い師に巡り会えるかに\nかかっています。この類型は自分で勝手に天才になっていくタイプで\nはなく、適切な時期に適切な指導を受けて成長していくタイプです。\nそのため、良き上司の下で働ければ成長速度が早くなり、悪い上司の\n下で働ければ平均以下の人材になります。\nこの類型の転職を成功させるためには、直属の上司の質が重要になる\nため、その点を重視して進めると良いでしょう。\n主な適性職種は、事務職、各種専門職の事務員、接客業、簡易的な営\n業職などです。",
      "平和型": "PI は、最も PI 型らしい類型で、性格がとても良い人が多く、\n基本的には誰からも好かれる（嫌われにくい）タイプの人が多いです。\nこの類型は、組織の中で潤滑油としての役割を果たし、人間関係を良\n好に保つのに貢献します。日頃から明るく社交的で、他人に対しても\n優しい言動をすることが多いため、あまり悪い評価を受けることはあ\nりません。\nただ、能力が飛び抜けて優れている人は稀で、多くの人は、平均か平\n均の少し上辺りの能力です。そのため、上級管理職としてはあまり活\n躍できないことが多く、中間管理職やスタッフとしての活躍が目立ち\nます。組織にとって必要な人材ではあるものの、飛び抜けた才能や能\n力を持った人が極僅かであるために、転職等では若干苦労するかもし\nれません。\nしかし、人柄を重視して採用している会社ではすぐに採用される傾向\nがあるため、そのような会社を狙い撃ちすると、成功確率が上がりや\nすいでしょう。\n適性職種としては、接客業に最も向いており、その他簡易的な営業職、\n事務職、テレマ、受付、秘書などの適性も高いです。"
    }
  },
  "PD": {
    "overview": "PD 型は、P 型系統の中では特に優秀な類型で、営業職、経営者、個\n\n人事業主等で活躍する人が多い類型の一つです。 \n\n卓越した社交性と行動力、そして合理性も併せ持っているため、ビジ\n\nネスの世界で目立った活躍をする人が多く、どこの業界でも重宝され\n\nる可能性が高い類型です。 \n\nただ、全員が優秀であるわけではありません。 \n\n11 \n\n \n \n \n \n \n\f2023 年 4 月 11 日作成 \n瀧田桜司 \n\nこの類型は、基本的には P 型の性格であるため、大雑把ですぐに飽き\n\nる傾向があり、面倒なことに対してはすぐにサボりぐせが出る傾向が\n\nあります。 \n\nそして、若干利己的な考え方をする人が多いため、若い頃は大きな失\n\n敗をしやすいです。 \n\nまた、中途半端に器用な人が多いため、なんでも人よりすぐに出来て\n\nしまう傾向が強く、それゆえに調子に乗りやすいところがあります。\n\nその結果、自分が特別な存在であると誤解し、努力をしなくなる人も\n\n多いです。 \n\nそうなると、単に社交性が高いだけの勘違いとして終わるので、注意\n\nが必要な類型です。 \n\nそして、この類型は、若干スリルを好む傾向があるため、お酒やギャ\n\nンブル、または異性などにハマりやすく、それで身を滅ぼす人が多く\n\nいます。この点にも注意が必要です。\nPD 型は、P 型系統の中では特に優秀な類型で、営業職、経営者、個\n人事業主等で活躍する人が多い類型の一つです。\n卓越した社交性と行動力、そして合理性も併せ持っているため、ビジ\nネスの世界で目立った活躍をする人が多く、どこの業界でも重宝され\nる可能性が高い類型です。\nただ、全員が優秀であるわけではありません。\nこの類型は、基本的には P 型の性格であるため、大雑把ですぐに飽き\nる傾向があり、面倒なことに対してはすぐにサボりぐせが出る傾向が\nあります。\nそして、若干利己的な考え方をする人が多いため、若い頃は大きな失\n敗をしやすいです。\nまた、中途半端に器用な人が多いため、なんでも人よりすぐに出来て\nしまう傾向が強く、それゆえに調子に乗りやすいところがあります。\nその結果、自分が特別な存在であると誤解し、努力をしなくなる人も\n多いです。\nそうなると、単に社交性が高いだけの勘違いとして終わるので、注意\nが必要な類型です。\nそして、この類型は、若干スリルを好む傾向があるため、お酒やギャ\nンブル、または異性などにハマりやすく、それで身を滅ぼす人が多く\nいます。この点にも注意が必要です。",
    "types": {
      "達成型": "PD は、PD 型の中で、最も営業職に適した類型で、多くの人\nが営業分野・対人交渉分野で結果を出します。勝ち気な性格の人が多\nく、好戦的で、負けず嫌いです。それゆえに、数字でランキングが出\nるような職業では本気になりやすく、勝ちやすいです。\nしかし、その勝ち気な性格と負けん気の強さから、他人に対して失言\nや暴言を吐くことが非常に多く、社内外問わず、対人関係のトラブル\nをよく起こす類型でもあります。\n年齢を重ねるに連れて人格的に成長していけば、程良く優秀な人材に\nなっていくのですが、若い頃は手がつけられないほどの悪童になる可\n能性があります。一歩間違えば犯罪行為にも手を出しかねない類型な\nので、扱いには注意が必要です。\nこの類型の成功は運次第なところがありますが、適切な指導者の下で\n育てば、類まれな才能を発揮し、その分野でトップクラスの結果を出\nすことも多いため、指導者次第で善にも悪にもなりうる人材といえま\nす。\n中には、勉強の分野で突出した結果を出し、東京大学等に合格する人\nも一部存在します。\nいずれにしても、特別な能力・才能を持った可能性が高い類型である\nため、慎重に特徴と能力を見極め、適切な職場を見つけてあげると良\nい結果を出す類型です。",
      "効率型": "PD もかなり優秀な類型の一つで、様々な分野で活躍し得る\n人材です。日頃から明るく前向きに振る舞い、活動的で、合理性も\n有しているため、ビジネスで高い評価を受けることが多いといえま\nす。\n特に業務効率化や論理的思考が必要になる職種での活躍が目立ち、\n経営者、フルコミッション型の営業職、人事、経営戦略、経営コン\nサル等で活躍する人材が多い類型です。\nただ、この類型も基本的には P 型なので、勉強が苦手（嫌い）な人\nも多く、何とか努力せずに人生を乗り切ろうとしがちなところがあ\nります。\nまた、サボりぐせがあるのは他の PD 型と共通しており、いかに楽\nをして多くの利益を得るかに頭を使う人が多いです。\nそのため、ちょっと目を離すと上手にサボり始める傾向が強く、上\n司としては管理が難しい人材といえます。本人がやる気を継続でき\nる目標を見つけてあげれば、ずっと集中して高い業績を出し続ける\nのですが、それが見つかるかどうかは運次第です。\nいずれにしても、地頭が良い人が多いため、平均的な業績であれば\n話術だけで何とかなってしまいます。ポテンシャル自体はとても高\nい人が多いため、育て方次第です。\nそして、この類型は、他人から管理されることを嫌う傾向が強いた\nめ、上下関係が厳しい職場やルールが厳格な場所では、ストレスを\n抱えやすい類型です。そのため、制度が整っていない緩いベンチャ\nー企業等の方が活躍しやすいでしょう。",
      "外見型": "PD は、優秀な人とそうでない人の差が激しい類型であるた\nめ、注意が必要な類型の一つです。\nまず優秀な層から説明すると、この類型の上位層については、何らか\nの専門分野を持っており、かつ、自分を上手に演じ分けられる人材で、\nプレゼン能力が非常に高く、比較的自己愛が強いです。自分の能力の\n高さを確信しており、自尊心も高く、プライドも高いです。このタイ\nプの人は、営業職、Ｍ＆Ａコンサル業、経営コンサル業、人材紹介業\n等に多く、経済的意味では成功しやすいタイプの人たちです。ただし、\nナルシスト傾向がとても強いため、組織内で好かれるかどうかはわか\nりません。\n次に、中間層に多いのは、自意識が過剰になりすぎて、実力以上の自\n信（過信）を持っているタイプの人です。若い世代に特に多く、実力\n不足であるという自覚が足りないため、ナルシストの性質だけが強く\n表に出てしまい、組織内で浮いてしまいやすくなります。ただ、いざ\nというときの演技は上手であるため、採用面接の段階でその特性を見\n抜くことは難しいかもしれません。\n最後に、下位層については、典型的なビックマウス傾向があり、口で\nは大きなことを言いますが、実力と結果が伴わないことが多く、履歴\n書や経歴書等ですぐに見抜けてしまう傾向があります。ただ、比較的\n話術に長けている類型であるため、ふとしたときに信じてしまいそう\nになることがあります。その点には注意が必要でしょう。\nそれ以外の人たちは比較的まともで、若干他人の目を気にして批判や\n否定を恐れてしまうこと以外は普通の社交的な人材です。一般的な営\n業職・接客業・人事などの職種では支障なく活動できると思われます。",
      "情報型": "PD は、PD 型系統の中で最も優秀な人材が多い類型です。PD\n型の弱点として、知識面が弱く、地道な努力が苦手で、すぐに飽きて\nしまうという傾向がありますが、この類型は、その点が補強されてお\nり、自分で情報を集め、学ぶことができる人が多いです。\nそのため、高度な専門性を必要とする職種、たとえば M&A アドバイ\nザー、専門職特化型の人材エージェントなどとして実務界で活躍する\n人も多くいます。\nこの類型は、社交性も高く、合理的に考える思考力も持っていること\nが多いため、上記のような高度専門職以外でも、営業職、管理職、コ\nンサル職など幅広い分野での活躍が見込めます。\nただ、この類型の全ての人が優秀であるわけではないので、あらかじ\nめ見分けやすい項目を知っておくと良いでしょう。\nそもそもこの類型の優れた人材は、若い頃から学習の重要性に気づい\nており、日頃から学ぶ習慣が身についています。そのため、履歴書の\n学歴欄・資格欄を見れば、優秀な人材かどうかの判別がある程度可能\nです。優秀な人材は、学生時代から結果を出していることが多いので、\n学歴もよく、資格も複数保有していることが多いです。\n仮に学歴も資格もあまり良いとはいえない場合であっても、先々成長\nする可能性があるため、若干難易度の高い営業職や企画職、コンサル\n職等で推薦してみても良いかもしれません。本人がその仕事にハマっ\nてくれれば、自発的に学んでいくため、飛躍的に能力が向上していき\nます。",
      "平和型": "PD は、PD 型の中では最も問題を起こさない類型で、友人も\n多く、誰からも一目置かれるような人材が多いです。そのため、どこ\nの会社に入ってもある程度成功する可能性があるため、あまり不安な\n点がありません。社交性も高く、誰とでも仲良くなれ、かつ、周りの\n人間への配慮もできるため、管理職としても重宝される人材といえま\nす。\nまた、将来の成長可能性も高いため、良い指導者・上司の下で働けば、\n先々の大きな成長が見込めます。特に営業職への適性が高いため、人\nと接する機会が多い職種に就くと成功しやすいでしょう。\nただ、他の PD 型と同様に、若い頃は調子に乗りやすいところがあ\nり、努力を怠ることがよくあります。そのため、出会う人（教師や上\n司等）との縁がなかった場合は、調子に乗ったまま中年を迎えてしま\nうため、普通の人で終わってしまいます。面談を通じて、将来の夢や\n現在努力していること、過去の業績などをよく吟味し、努力できる人\nかどうかを見極めると良いでしょう。\n適性職種としては、接客業、営業職全般、中間管理職、コンサル職、\nその他、人と接する職業全般です。"
    }
  },
  "AP": {
    "overview": "AP 型は、前述した PA 型と同様に、正確かつ慎重な性格（A 型の特\n\n徴）と明るく前向きな性格（P 型の特徴）という正反対の特徴が同時\n\nに強く出てしまっている類型であるため、特殊な類型の一つです。 \n\nこの類型には普通の人はほとんどおらず、大抵は何らかの性格的特殊\n\n性を抱えているケースが多いです。 \n\nこの類型の基本類型は A 型であるため、日頃は正確かつ緻密な仕事\n\nをして、慎重に生活しています。それゆえ、通常時は仕事ができる良\n\nい人材といえます。 \n\nしかし、突然 P 型の特徴が強く出てきて、急にテンションが上がった\n\nり、社交的になったりします。そして、P 型の特徴が強く出ていると\n\nきは、仕事の精度も落ち、雑になってしまいます。 \n\nこのテンションの乱高下をある程度コントロールできている人は優\n\n秀な人で、自分の弱点をよく理解している人なので、あまり心配はい\n\nりません。 \n\n15 \n\n \n \n \n \n\f2023 年 4 月 11 日作成 \n瀧田桜司 \n\n一方で、自分のテンションの乱高下に振り回される人は、感情の浮き\n\n沈みが激しいように見えてしまうため、若干付き合いづらさがある人\n\n材となってしまいます。そのため、周りの理解が必要な人材であり、\n\n職場によって相性の良し悪しが強く出てしまいやすい類型といえま\n\nす。\nAP 型は、前述した PA 型と同様に、正確かつ慎重な性格（A 型の特\n徴）と明るく前向きな性格（P 型の特徴）という正反対の特徴が同時\nに強く出てしまっている類型であるため、特殊な類型の一つです。\nこの類型には普通の人はほとんどおらず、大抵は何らかの性格的特殊\n性を抱えているケースが多いです。\nこの類型の基本類型は A 型であるため、日頃は正確かつ緻密な仕事\nをして、慎重に生活しています。それゆえ、通常時は仕事ができる良\nい人材といえます。\nしかし、突然 P 型の特徴が強く出てきて、急にテンションが上がった\nり、社交的になったりします。そして、P 型の特徴が強く出ていると\nきは、仕事の精度も落ち、雑になってしまいます。\nこのテンションの乱高下をある程度コントロールできている人は優\n秀な人で、自分の弱点をよく理解している人なので、あまり心配はい\nりません。\n一方で、自分のテンションの乱高下に振り回される人は、感情の浮き\n沈みが激しいように見えてしまうため、若干付き合いづらさがある人\n材となってしまいます。そのため、周りの理解が必要な人材であり、\n職場によって相性の良し悪しが強く出てしまいやすい類型といえま\nす。",
    "types": {
      "達成型": "AP は、AP 型の中では最も厄介な類型です。\nというのもこの類型は、日頃は A 型の特徴が強いため、細かいところ\nまで気を配って生きていることが多く、緻密な仕事をします。それゆ\nえに、こだわりが強く、自分の思っているとおりに仕事を進めていき\nたいという欲求が強い人が多いです。そして、しばしば表出する P 型\nの特徴（積極的で活動的な特徴）によって、周りに対してもハッキリ\nと自分の意見を言ってしまいがちです。その言い回しに配慮がないこ\nとが多いため、周りの人間を不快にさせてしまうことがあります。\nそして、他人にハッキリと自分の意見を言う割には、自分自身の仕事\nでは正確なときと大雑把なときがコロコロと入れ替わるタイプであ\nるため、周りからすると納得がしづらく、その結果ただの批判家と認\n識されやすいです。\nまた、こだわりが強い傾向がある人も多いため、言い方がキツい人も\n多く存在します。その結果、対人関係のトラブルを起こしやすい類型\nといえます。\n年齢や経験を重ねることで、言い方をマイルドにしたり、そもそも余\n計なことを言わないという技術が身についてくるのですが、若い頃は\nコントロール技術が未熟で、問題を起こしやすいでしょう。\n面接では上手に隠す傾向があるため、見抜くのは難しいですが、慎重\nに審査を進めた方が良い類型です。\n向いている職種は少ないですが、エンジニアやデザイナー、技術系職\n種などの職人気質が許される職種での活躍が目立ちます。言い換える\nと、そういう職種でないと許容されないかもしれません。",
      "効率型": "AP は、AP 型の中では優秀な方に属する類型で、A 型の特徴\nがより強いタイプです。そのため、日頃から正確性に気を配ってお\nり、効率的に業務をこなしてくれます。それゆえ、ある程度仕事が\nできる人材として認識されやすいでしょう。\nただ、他の AP 型と同様に、正反対の特徴がコロコロと入れ替わっ\nて現れてしまうため、どういう人間なのかを周りが把握しづらい傾\n向があります。\nまた、合理的な価値判断をする傾向が強い類型であるため、一歩間\n違うと、より楽をして多くのお金を得るためにはどうすればいいか\nを考え始め、サボり始める類型でもあります。\n自分の好きなことを仕事にできた場合は何時間でも喜んで働くので\nすが、あまり興味のない職種に就いてしまうと、サボり傾向が出て\nきます。\nこの類型が転職で失敗しないようにするためには、好きなことを職\n業にするしかないため、何に興味を持っているかをよく聞き、それ\nに近い職種を紹介すると良いでしょう。\n仮に好きなことが全くない状態、または好きなことが仕事にはなり\nそうにない場合は、やり方次第で多くの報酬を稼げるような職種を\n案内するとハマりやすいです。\nこの類型はゲーム感覚で業務を攻略していく傾向が強いため、創意\n工夫で年収が上がるような職種で本領を発揮しやすいです。\n活躍が目立つ職種は、エンジニア、プログラマー、製造業等の技術\n職などです。",
      "外見型": "AP は、大きく分けると３つのタイプが存在します。\nまず 1 つ目が、ナルシストタイプで、自分は能力が高い人間であると\n信じ込んでいるタイプです。このタイプは、自分が失敗するはずがな\nいし、失敗なんてできないと思っていて、それ相応の努力もします。\nそのため、平均よりも高い能力を保有していることが多く、それなり\nに優秀な人材が多いです。ただ、年齢が若い頃は、自分のテンション\nの乱高下に振り回され、かつ、実力もまだまだ不足していることが多\nいため、承認欲求だけが肥大化して見えることが多く、若干鼻につく\n性格をしているという印象を持たれがちです。\n２つ目が、過度に他人からの批判・否定を恐れるタイプです。このタ\nイプは、常に他人からどう思われているかを気にしてしまうため、怯\nえながら生活をしている状態です。他人から悪い評価を受けないよう\nに注意を払って生きていることが多いので、あまり大きな挑戦はせ\nず、コツコツと言われたことを実行していく人が多いです。\n最後は、一般的な外見型 AP タイプで、他人から褒められたい、称賛\nされたいという欲求が一般人より高く、かつ、他人から批判されたく\nない、否定されたくないという欲求も同程度に強いタイプです。他人\nから認められたいが、失敗はしたくないという感情が強いため、その\n場その場で、他人から気に入られるように自分を演じ分けている人が\n多く、その結果、個性が見えづらい人材（飛び抜けた才能がない無難\nな人材）となりやすいです。\nいずれのタイプでも、組織の中で飛び抜けた結果を出す人は少数派で\nす。\n向いている職種は少ないですが、エンジニア、技術職等で活躍する人\nが一部存在します。",
      "情報型": "AP は、AP 型の中では優秀な人材が多い類型です。この類型\nは、自分の専門分野を持っている、または持とうとしている人が多く、\nその分野についてはよく学びます。そのため、専門職としての適性が\n高く、エンジニア、経理財務、法務、労務などの適性が高い類型です。\n専門職以外にも、事務方の職種には全般的に適性があり、単純な事務\nから高度な専門事務までこなしてくれる可能性が高い人材です。\nただ、この類型も AP 型であるがゆえに、性格の入れ替わりが頻繁に\n発生します。そのため、よりハイクラスな人材が多い AA 型・AD 型・\nDA 型などには敵わないことが多く、専門職としてもトップ層まで行\nける人はごく僅かです。一般的な業務であればある程度できるため、\nスタッフ層や中間管理職クラスとしては重宝される人材です。\n一方で、あまり社交的ではない人が多いため、営業職にはあまり適性\nが無く、営業分野で活躍できる人材は少数です。無理に営業をさせて\nしまうと精神的に負荷がかかりすぎることがあるので注意が必要で\nす。",
      "平和型": "AP は、AP 型の中では対人関係のトラブルが少ない類型で、\n比較的誰とでも仲良く過ごすことができます。\nこの類型の社交性はそこまで高くないので、営業職には不向きです\nが、事務方またはエンジニア等の技術職としては正確な仕事をする人\nが多いため重宝される傾向があります。\nまた、比較的器用な人が多いため、簡単な営業事務やテレマスタッフ\nなどであればできると考えられます。しっかりとしたマニュアルがあ\nるような業務であれば大抵のことはこなせるでしょう。\nなお、この類型も AP 型である以上、性格的特徴が頻繁に入れ替わっ\nてしまう傾向はありますが、この類型は自分の弱点に気づいているこ\nとが多く、自分でコントロールしようと努力する人が多いです。その\nため、若くしてある程度感情のコントロールができるようになる人が\n多く、感情の浮き沈みも他の AP 型と比べると安定しやすい類型で\nす。"
    }
  },
  "AA": {
    "overview": "AA 型は、純粋な A 型類型で、慎重かつ正確に物事を進めていきたい\n\nという傾向が強い類型です。この類型は、日頃から情報を集めること\n\nが趣味のようなところがあり、様々な選択肢を総合的に考慮してから\n\n判断を下したいという欲求が強く、すべての選択肢を吟味しない限り\n\nは動きたくないとすら感じている人も多いです。 \n\n後述する I 型系統は決断まで「時間がかかる」類型ですが、AA 型は\n\n「あえて時間をかける」類型といえます。性格的には若干細かくて、\n\n面倒くさい人材も多いですが、その分正確な仕事をしてくれるため、\n\n専門性が必要となる職種や正確性が重要視される職種での活躍が目\n\n立ちます。 \n\nこの類型の平均的な学力は比較的高いことが多いため、理系研究者や\n\n数字を扱う職種（経理・財務等）に適性があります。 \n\n一方で、社交性は低いことが多いため、営業職への適性はかなり低い\n\nです。交友関係を広げること自体に魅力を感じていない人も多いた\n\nめ、過度に人と関わらないといけないような職種に就くと、ストレス\n\nですぐに精神的に疲れてしまいます。 \n\nしたがって、AA 型系統に紹介する職種は、事務系職種、技術系職種\n\nにした方が無難です。\nAA 型は、純粋な A 型類型で、慎重かつ正確に物事を進めていきたい\nという傾向が強い類型です。この類型は、日頃から情報を集めること\nが趣味のようなところがあり、様々な選択肢を総合的に考慮してから\n判断を下したいという欲求が強く、すべての選択肢を吟味しない限り\nは動きたくないとすら感じている人も多いです。\n後述する I 型系統は決断まで「時間がかかる」類型ですが、AA 型は\n「あえて時間をかける」類型といえます。性格的には若干細かくて、\n面倒くさい人材も多いですが、その分正確な仕事をしてくれるため、\n専門性が必要となる職種や正確性が重要視される職種での活躍が目\n立ちます。\nこの類型の平均的な学力は比較的高いことが多いため、理系研究者や\n数字を扱う職種（経理・財務等）に適性があります。\n一方で、社交性は低いことが多いため、営業職への適性はかなり低い\nです。交友関係を広げること自体に魅力を感じていない人も多いた\nめ、過度に人と関わらないといけないような職種に就くと、ストレス\nですぐに精神的に疲れてしまいます。\nしたがって、AA 型系統に紹介する職種は、事務系職種、技術系職種\nにした方が無難です。",
    "types": {
      "達成型": "AA は、AA 型の正確性に加えて、高い分析力と批判能力を持\nっている類型です。自分の専門分野においては誰よりも深く学ぼうと\nする傾向があるため本来的に専門職に向いていますが、その知識量と\n分析力の高さから来る鋭い指摘や批判によって、組織内で浮きやすい\n類型です。なお、指摘についてはいつも正論で、正確です。\nその特徴を持っているがゆえに、組織内の平均的な分析能力が低い職\n場だと、単なる批判家として認識されてしまい、良い評価をされない\n傾向があります。そのため、選ぶ職場を間違うと、せっかくの才能が\n埋もれてしまいやすい類型といえます。\nこの類型が転職で成功しやすいのは、本人が興味のある分野を深めら\nれる職場であって、かつ、専門家が多い職場に入れた場合です。ただ、\nそのような職場は少数で、かつ、入社難易度も高い傾向があります。\nしたがって、飛び抜けた能力を持った人を除き、多くの達成型 AA は、\n一般的な事務職として地道に活動するしかありません。ただ、事務職",
      "効率型": "AA は、AA 型の中でも特に優秀な人材が多く、研究者や専門\n職として活躍する人が多い類型です。エンジニアやデザイナーなど\nにも多い類型で、何らかの専門分野に特化した人の方が成功確率も\n高いです。\n根の部分は AA 型であるため、社交性が低い人の方が多いのです\nが、その分よく学び、正確な仕事をしてくれるため、比較的信頼さ\nれやすい人材です。\n事務職としての適性もピカイチで、どんな事務作業でも早期に習得\nし、処理スピードもどんどん早くなっていきます。\n適性の高い職種としては、経理、財務、労務、法務、数値管理を伴\nう営業事務、その他事務全般であり、高い事務処理能力を有する人\n材です。\nまた、この類型はサボるということをほとんどせず、地道に真面目\nに働いてくれることが多いため、長く働いてくれる人材として、会\n社から愛される存在となりやすいです。\nしかし、社交性が低いという弱点があり、面接を苦手とする人が多\nくいます。それゆえ、初対面ではなかなかその良さを認識してもら\nえないことが多いです。\nそのため、人材紹介エージェントまたはコンサルタントが上手にア\nピールしてあげる必要がある人材といえます。",
      "外見型": "AA は、THE エリートという人が多く、知性が高く、高学歴\nで、専門分野をすでに持っている、またはすでに進むべき道を決めて\nいるという人が多いです。そのため、専門職や士師業、コンサル職な\nどで活躍している人が多い類型です。身だしなみもしっかりと整って\nいるため、あまり悪いところがなく、面接でも好印象を持たれる人材\nが多いです。\nただ、根の部分は AA 型であるため、他の AA 型と同様に正確性を重\n視する細かい性格をしています。そして、社交性もけして高くないた\nめ、営業職や対人折衝が多い職種ではあまり活躍しません。事務作業\nについては最高レベルの適性を持っていますが、コミュニケーション\n能力は低めであると考えておきましょう。\nまた、年齢が若い層については、学力もなく、専門分野もないのに、\nエリート気取りの人もいます。そういう人は面接でもすぐにわかるの\nで、お見送り対象になりやすいでしょう。\n他にも、過度に他人からの評価を恐れてしまう人も一定数存在し、自\n分は完璧であるべきだという強迫観念を持っている人も存在します。\nそういう人は、完璧主義をこじらせてしまっていることが多く、業務\nの速度が極端に遅くなる傾向があります。なぜなら、失敗を恐れるが\nゆえに、すべての仕事でダブルチェック、トリプルチェックを行うた\nめ、時間がかかってしまうからです。\nそのため、若干厄介な人材も一部存在する類型であると認識しておく\nと良いでしょう。",
      "情報型": "AA は、ヲタク気質がとても強い類型で、全類型の中で最もヲ\nタクになりうる人材です。自分の好きな分野を見つけたら、その分野\nの知識をすべて得ようと調べ尽くします。新しい情報に触れ、仕入れ\nること自体に快楽を覚える人が多く、年齢と共に情報量が積み上がっ\nていきます。そのため、仕事として活かしやすい分野を好きになると、\n類まれな才能を発揮し、あっという間に上位グループに属するように\nなります。勉強の分野でも同様で、一つの科目にハマると、その科目\nだけ満点に近い点数を取り続けるということが多いです。\nよって、この類型が成功するかどうかは、ハマる分野によってほぼ決\nまります。一切お金にならない分野にハマってしまうとただのヲタク\nとして生きていくことになりますが、経済的利益が得られやすい分野\n（例えば会計や法律、投資やビジネス）を選ぶと富裕層の仲間入りを\n果たすことが多くなります。\nなお、この類型も AA 型である以上、社交性は低く、他人と関わるこ\nと自体に魅力を感じない人が多いです。そのため、営業や接客業には\nあまり向いておらず、事務職や専門職でないと本領を発揮しづらい類\n型といえます。そして、事務職の中でも、頭を使う事務職の方が魅力\nを感じやすい傾向があります。\nしたがって、経理・財務、労務、法務、エンジニア、デザイナー、経\n営コンサルタント、技術職などの適性が高いです。",
      "平和型": "AA は、AA 型の中で最も友好的で、接しやすい類型です。\n控えめで大人しい性格の人が多いため、他人から嫌われるということ\nはほとんどないでしょう。\nそして、事務処理能力が非常に高い類型であるため、様々な事務領域\nでの活躍が期待できる人材です。高度な数値処理なども、経験を積む\nことでマスターしていく可能性が高く、経理や財務などで活躍するこ\nとが多いです。その他、プロジェクトの進捗管理やスケジュール管理\nなども得意で、丁寧な仕事をする人が多い類型です。\n一方で、他人と積極的に関わろうとするタイプではないため、営業職\nや接客業ではあまり活躍できないことが多く、本人もストレスを感じ\nやすいといえるでしょう。\nそれ以外は特に問題がない類型なので、事務方の人材としては非常に\n優秀な人材といえます。どのような事務系職種でも対応可能であるた\nめ、本人が興味のある分野であれば、何でもこなせる人材です。特に\n適性が高い職種は、経理・財務と労務です。"
    }
  },
  "AI": {
    "overview": "AI 型は、正確かつ慎重な性格である A 型と、優柔不断で周りに気を\n\n使う I 型の特徴を併せ持つ類型です。この類型は、控えめで物静かな\n\n人材が多く、性格もシャイなので、自分から積極的に他人と関わろう\n\nとする人は少数派です。 \n\nただ、断ることが苦手な人が多いため、他人から誘われればご飯にも\n\n行きますし、飲み会にも行きます。単に自分から話しかけたり、誘っ\n\nたりすることが苦手なだけで、他人を嫌っているわけではありませ\n\nん。むしろ、人と接することは好きな人が多いです。 \n\nそのため、最初はとっつきにくい印象を持たれることが多いのです\n\nが、長く付き合っていくと、その優しさや人間性の良さが見えてくる\n\n類型といえます。 \n\nまた、この類型は、比較的視野が広く、周りの人間をよく観察してい\n\nるため、気が利く人が多く、仕事も丁寧です。 \n\nゴリゴリの営業職には向いていませんが、一般的な接客業や丁寧な対\n\n応が求められるコールセンターなどでは活躍しうる人材です。 \n\nただし、この類型はコミュニケーション能力において、個人差が激し\n\nい類型であるため、他人と上手く喋れない人も相当数存在します。 \n\nしたがって、コミュニケーション能力の高低については、面談等で見\n\n極める必要があります。 \n\n本来の適性職種でいうと、経理・財務、事務職、エンジニア、デザイ\n\nナー、その他技術職等に向いています。 \n\n22 \n\n \n \n \n \n \n\f2023 年 4 月 11 日作成 \n瀧田桜司\nAI 型は、正確かつ慎重な性格である A 型と、優柔不断で周りに気を\n使う I 型の特徴を併せ持つ類型です。この類型は、控えめで物静かな\n人材が多く、性格もシャイなので、自分から積極的に他人と関わろう\nとする人は少数派です。\nただ、断ることが苦手な人が多いため、他人から誘われればご飯にも\n行きますし、飲み会にも行きます。単に自分から話しかけたり、誘っ\nたりすることが苦手なだけで、他人を嫌っているわけではありませ\nん。むしろ、人と接することは好きな人が多いです。\nそのため、最初はとっつきにくい印象を持たれることが多いのです\nが、長く付き合っていくと、その優しさや人間性の良さが見えてくる\n類型といえます。\nまた、この類型は、比較的視野が広く、周りの人間をよく観察してい\nるため、気が利く人が多く、仕事も丁寧です。\nゴリゴリの営業職には向いていませんが、一般的な接客業や丁寧な対\n応が求められるコールセンターなどでは活躍しうる人材です。\nただし、この類型はコミュニケーション能力において、個人差が激し\nい類型であるため、他人と上手く喋れない人も相当数存在します。\nしたがって、コミュニケーション能力の高低については、面談等で見\n極める必要があります。\n本来の適性職種でいうと、経理・財務、事務職、エンジニア、デザイ\nナー、その他技術職等に向いています。",
    "types": {
      "達成型": "AI は、AI 型の中では若干キツいコミュニケーションを取りや\nすい人材で、自分の信念や価値観を外部に表明してしまいやすい傾向\nを持っています。\n日頃は大人しく控えめな人が多いため、そのギャップもあって、突然\nキレる人のように見えることもしばしばあります。\nそのため、対人関係でトラブルとは言わないまでも、あまり関わりた\nくない人物とみなされる傾向があるので、少し注意が必要な類型で\nす。\nまた、この類型は正義感が強く、真面目な人が多いため、若干融通が\nきかないところがあり、緩すぎる会社では馴染めない可能性が高いで\nす。公務員のようなルールがきっちり決まっている会社の方が馴染み\nやすいため、あまりベンチャー企業には向いていないかもしれませ\nん。\nそして、コミュニケーション能力がそこまで高くないため、営業職な\nどでは結果が出せない傾向が強く、その割には言いたいことをハッキ\nリ言うため、あまり高い評価を受けないことが多い類型です。\n一方で事務処理能力は高い人が多く、事務方としては非常に優秀な人\n材になる可能性があります。ただ、同時に小言も多いため、組織の中\nでは若干嫌われやすいといえるでしょう。\nなお、一部の人を除いて、この類型は年齢と共に自分の性格の弱点（批\n判的なところ）を理解し、自分で修正する傾向があるため、経験値が\n上がるに連れて、少しずつ批判的な意見をマイルドに言い換える方法\nを修得していく傾向があります。そうなれば、ほぼ問題のない人材に\nなります。\n適性職種は、事務系職種、経理財務法務などの専門職、エンジニア、\nその他製造業等の技術職などです。",
      "効率型": "躍できないことが多く、ストレスを抱え込んでしまう傾向がありま\nす。\nその点以外には特に問題がない類型です。",
      "外見型": "AI は、他人からの否定的な評価や評判をかなり気にしやすい\n類型の一種で、失敗を過度に恐れる傾向が強い類型です。それゆえ、\n常に周りの視線や言動に気を配っており、自分に対する悪感情を敏感\nに察知する能力に優れています。\nそれが度を越してしまうと、被害妄想も含まれるようになるため、こ\nの類型の一部の人については、何かと被害者意識を持ちやすいです。\nそのような人については対応に注意が必要で、思いもしないクレーム\nをつけてきたりするので気をつける必要があります。\nそういった一部の人を除けば、概ね問題のない類型で、事務方の人材\nとして活躍しうる人材といえます。\n営業職の適性はかなり低いですが、簡単な接客業や電話受付等は可能\nであるため、難易度が高くないテレマや接客業務であれば活躍する可\n能性があります。\nその他、製造業、技術系職種などにも適性がある類型です。",
      "情報型": "AI は、AI 型を代表する類型で、最も AI 型らしい特徴を有し\nています。この類型は、自分の好きな分野の知識を多く集め、情報が\n増えれば増えるほど安心する傾向があり、慎重な性格であるがゆえ\nに、不安を抱えやすい性格をしています。その不安を解消するための\n手段として、知識を詰め込む傾向が強いです。\nこの特徴は多くの場合、キャリアにプラスに作用します。特に知識や\n技術を必要とする職種の適性が高く、エンジニアや事務系専門職（経\n理・財務など）で活躍する人が多いです。\nまた、数は少ないですが、一部の人は専門知識を必要とする営業職で\n活躍することがあります。例えば、IT 分野や法律・会計知識を必要と\nする分野の営業及びコンサルタントとして活躍できるかもしれませ\nん。\nこの類型は、コミュニケーション能力自体はけして高くない類型です\nが、間違ったことやテキトーなことを言わない傾向が強いため、正確\nな情報を適宜伝えてくれます。そのため、丁寧な仕事を好む組織であ\nれば重宝されやすい類型です。もし、この類型を部下に持つことがで\nきれば、とても頼りになるサポーターになるでしょう。\n一方で、ノリが良い方ではないため、体育会系の組織や論理性の乏し\nい勢い重視の組織では長く保たない傾向が強いです。",
      "平和型": "AI は、人格的にはほとんど問題がなく、コミュニケーション\nも（AI 型にしては）比較的円滑な人が多い類型です。そのため、どこ\nの組織でも活躍しうる人材といえます。\n本来的な適性でいえば、事務職やエンジニアとしての適性が高く、営\n業等の適性は低い類型です。ただ、他人に気を使うことができる人が\n多いため、簡単な接客業や電話対応であれば問題なくこなすことがで\nきます。\n対人関係のトラブルを起こすことはほとんどないため、安心して様々\nな職種を提案してみると良いでしょう。\nなお、採用されやすい組織としては、公務員のようなキッチリとした\n組織の方が好まれやすいです。"
    }
  },
  "AD": {
    "overview": "AD 型は、正確かつ慎重な性格である A 型の特徴と、徹底した合理主\n\n義で、即断即決即行動の D 型の特徴を併せ持った類型で、ビジネス\n\n的には非常に優秀な人材が多い類型です。 \n\n鋭い観察眼と分析力を持った人材が多く、学習能力も高い人が多いた\n\nめ、主に専門職で活躍する人材が多い類型です。 \n\nただ、この類型にも弱点が２つあります。 \n\nまず１つ目がコミュニケーション能力で、この類型は他人にあまり興\n\n味がなく、他人の気持ちや感情を慮る力が弱い傾向があります。その\n\nため、歯に衣着せぬ物言いをしてしまいがちで、批判的なことばかり\n\n言う人が多いです。そのため、周りから嫌われやすい傾向があります。 \n\n特に年齢が若い頃は議論において正論ばかり言うため、相手方は反論\n\nできないことが多いのですが、言い方が悪い（時々失礼な言い方をす\n\nる）ため、相手方が感情的に納得いかない事例が多くなり、組織内で\n\n軋轢を生みやすいです。 \n\n２つ目が、無駄な努力をしない点です。この類型は、極めて合理性が\n\n高い人間であるため、自分にとってメリットがある活動以外をしたく\n\nないと強く感じる傾向があります。そのため、あまり意味がない社内\n\n25 \n\n \n \n \n \n \n\f2023 年 4 月 11 日作成 \n瀧田桜司 \n\nルールや無駄なルーチンワークを断る傾向が強いです。その結果、あ\n\nまり言うことを聞かない従業員のように見えてしまい、上司から高い\n\n評価を受けないことがあります。能力主義の上司であれば、実力があ\n\nることを前提にして、そのような態度も大目に見てもらえるのです\n\nが、今度は周りの同僚から「あいつは特別扱いされていてズルい」と\n\nいう印象をもたれやすくなります。 \n\n事務処理能力や分析能力、学力等が高い類型であるがゆえに、様々な\n\nところで軋轢も生まれやすいですが、総じて優秀な人材が多いため、\n\n重宝されやすい類型の一つです。\nAD 型は、正確かつ慎重な性格である A 型の特徴と、徹底した合理主\n義で、即断即決即行動の D 型の特徴を併せ持った類型で、ビジネス\n的には非常に優秀な人材が多い類型です。\n鋭い観察眼と分析力を持った人材が多く、学習能力も高い人が多いた\nめ、主に専門職で活躍する人材が多い類型です。\nただ、この類型にも弱点が２つあります。\nまず１つ目がコミュニケーション能力で、この類型は他人にあまり興\n味がなく、他人の気持ちや感情を慮る力が弱い傾向があります。その\nため、歯に衣着せぬ物言いをしてしまいがちで、批判的なことばかり\n言う人が多いです。そのため、周りから嫌われやすい傾向があります。\n特に年齢が若い頃は議論において正論ばかり言うため、相手方は反論\nできないことが多いのですが、言い方が悪い（時々失礼な言い方をす\nる）ため、相手方が感情的に納得いかない事例が多くなり、組織内で\n軋轢を生みやすいです。\n２つ目が、無駄な努力をしない点です。この類型は、極めて合理性が\n高い人間であるため、自分にとってメリットがある活動以外をしたく\nないと強く感じる傾向があります。そのため、あまり意味がない社内\nルールや無駄なルーチンワークを断る傾向が強いです。その結果、あ\nまり言うことを聞かない従業員のように見えてしまい、上司から高い\n評価を受けないことがあります。能力主義の上司であれば、実力があ\nることを前提にして、そのような態度も大目に見てもらえるのです\nが、今度は周りの同僚から「あいつは特別扱いされていてズルい」と\nいう印象をもたれやすくなります。\n事務処理能力や分析能力、学力等が高い類型であるがゆえに、様々な\nところで軋轢も生まれやすいですが、総じて優秀な人材が多いため、\n重宝されやすい類型の一つです。",
    "types": {
      "達成型": "AD は、最も AD 型らしい類型で、思っていることをズバズバ\n言葉にしてしまう傾向が強い類型です。議論や討論にめっぽう強く、\n高い分析力をフル活用して戦います。それゆえ、口論でなかなか負け\nることがなく、正論を振りかざして相手を叩きのめす傾向がありま\nす。性格的にも相手を言葉で追い詰めることに快感を覚える人が多い\nため、若干注意が必要な類型です。\n上記のような傾向があるため、この類型の特徴を特に強く有する人に\nついては、あまり他人からは好かれず、組織でも浮いてしまいやすい\nです。特に年齢が若い頃は、相手が上司であろうが役員であろうが言\nいたいことをハッキリ言う傾向があるため、対人関係で問題を起こし\nやすい類型といえます。\nしかし、能力自体は高い人が多いため、度を越さない限りは、ある程\n度は大目に見てもらえます。\nただ、長期的に見ると、あまり高く評価されない傾向があるため、大\n手組織では埋もれてしまいがちな類型です。\nこの類型が活躍しうるのは、エンジニアなどの専門職や規模の小さい\nベンチャー企業などです。その他にも、専門知識を必要とする IT 分\n野の営業職や不動産の営業職などでも活躍することがあります。\nなお、この類型で成功しやすいのは、自分の言いたいことをマイルド\nに伝える技術を習得した人です。若い頃は歯に衣着せぬ物言いをしが\nちですが、徐々に経験値が上がって（痛い目に遭って）、正論でも言\nって良いことと悪いことがあるのだと学んだ人が、優秀になっていき\nます。\n適性職種としては、エンジニアとして活躍する人が多数です。その他\nにも、経理・財務、経営コンサルタント、不動産営業などでも活躍し",
      "効率型": "AD は、AD 型の合理主義をより強固にした類型で、徹底的\nに効率を重視して思考・行動する傾向があります。自分の人生設計\nもかなり精密に立てようとする人が多く、様々な情報を調査し、分\n析して、合理的な道筋を探ります。そして、自分が納得できるまで\n考え抜く傾向があり、少しでも疑問や不安が残る選択肢は拒絶する\n傾向があります。\nそのため、この類型を動かしたい場合は、本人が納得できるだけの\n論拠（資料）を提示し、じっくり考えさせた方が良いです。自分に\nとって最もメリットの大きい選択肢を選びたいという欲求がとても\n強い類型であるため、他人から指図されることを嫌います。あくま\nでも自分で理解して、判断したいタイプなので、資料を大量に渡し\nて放置しておいた方が決断までの時間が早くなりやすいです。\nなお、この類型は、基本的にはとても優秀な人材が多いため、事務\n系職種や専門職、エンジニアなどで活躍することが多い類型です。\nまた、業務効率化も得意であるため、施工管理や工程管理なども得\n意分野です。コミュニケーションスキルがある程度ある人について\nは、IT 分野の営業や不動産関係の営業でも活躍する可能性がありま\nす。",
      "外見型": "AD には様々な人がいますが、大きく分けると２つのタイプが\nいます。\nまず 1 つ目が、自分に自信を持っているタイプです。このタイプは、\n自分が他人より賢いということを自覚していて、かつ、努力もします。\nそのため、相対的に高い能力を保持していることが多く、その自覚も\nあるため、他人に対して少し横柄な態度を取ることがあります。議論\nや指摘、批判なども好きなタイプなので、他人のあら捜しや間違いを\n指摘することを好みます。その結果、組織の中で、若干嫌われやすい\n傾向を持っています。特に年齢が若い頃は、自分に対する過信が大き\nくなりやすいため、注意が必要です。\nもう一つのタイプは、他人からの悪い評価を恐れて失敗を避けようと\nするタイプです。このタイプは、危ない橋を渡らないために、先を読\nむ能力が高くなっていく傾向があります。そのため、様々な情報を瞬\n時に分析し、自分にとって有益となるか有害となるかを早期に判断す\nることができるようになっていきます。\nそして、自分にとって有害となるようなことはほとんどしません。リ\nスクもあまり冒さないタイプなので、失敗をほとんどすることなく、\n無難に成功していきます。\nいずれのタイプであっても、能力自体は高い傾向があります。そのた\nめ、どこの組織でも一定の活躍が見込めます。\n適性が高い職種としては、エンジニアや専門知識を必要とする事務職\nなどです。知識や技術を活用して活躍する人が多いため、そのような\n要素を持つ職種であれば、活躍できる可能性が高いです。\n一方で、あまり社交性が高い類型ではないため、営業職などでは思う\nように活躍できないことが多いです。",
      "情報型": "AD は、多くの場合、自分の専門分野を若いうちに確定させる\nため、その分野の知識が豊富です。自己の専門分野として選ばれるこ\nとが多い分野は、プログラミング、英語、会計、法律、統計学（デー\nタサイエンス）、ゲーム、投資、経済学などです。\nこの類型は、合理主義の性質がとても強いため、自分の損得概念及び\n価値判断基準をしっかりと持っている人が多いです。それは裏を返せ\nば、自分の専門分野においては自分が正しいという確信を持っている\nということでもあります。そのため、他人のアドバイスをあまり聞か\nない頑固者が多く、あまり融通は利きません。自分が納得できない選\n択肢を選ぶことも滅多にないため、本人が納得するまでじっくり考え\n続けさせる必要があります。\nこの類型に対して様々なアドバイスをしても、あまり聞かないことが\n多いため、情報や資料を大量に渡して、あとは自分で考えてもらうと\nいうスタンスの方が成功しやすいです。\n就職でも転職でも、自分で納得するまで調べ続ける傾向が強いため、\n意思決定は比較的遅めですが、一度決めてしまえば、迅速かつ的確に\n行動してくれるため、手間がかかりません。\nなお、他の AD 型系統と同様に社交性が高いタイプではないため、営\n業マンとしてはあまり活躍できない傾向がありますが、事務系職種や\n専門職としての適性は極めて高いため、その分野であればどの業種・\n職種でも活躍しうる人材です。本人が納得できさえすれば、勝手に学\nび、勝手に成長していきます。",
      "平和型": "AD は、AD 型の中では最もコミュニケーションを取りやすい\n類型で、AD 型の弱点である「批評家になりやすいという特徴」が若\n干弱まっている類型です。他人に対して失礼になるような発言をする\nことも少なく、他人の失敗や間違いにも、ある程度寛容です。\n一方で、AD 型の長所である専門性の高さや学習能力の高さ、分析力\nなどは有しているため、とても優秀な人材が多い類型です。\n事務職や各種専門職、技術職として活躍する人が多く、中間管理職以\n上に出世している人も多く存在します。\nなお、本人が納得するまで動かないという点は、他の AD 型と同様で\nす。そのため、じっくり考えさせる時間を必要とします。\nこの類型は、一度覚悟を決めれば、最後までやり抜く傾向が強いため、\n本人の意思決定さえできていれば、どこの分野・業種でも、活躍し得\nる人材です。\n適性が特に強い職種は、エンジニア、経理・財務、労務、各種技術職、\nデザイナーなどです。"
    }
  },
  "IP": {
    "overview": "IP 型は、繊細かつ優柔不断な I 型の要素と、社交的でポジティブな P\n\n型の要素を併せ持っている類型です。この類型の多くは、程よく社交\n\n的で、程よく控えめで、程よく従順なので、どこの組織にも一定数存\n\n在します。 \n\nこの類型は、全類型の中で最も日本人らしい類型で、人数も多い類型\n\nです。そのため、飛び抜けた才能を持っている人などは少ない類型で、\n\n平均的で強い特徴がない（普通の）人材が多い類型です。 \n\nこの類型が活躍する領域は、主に事務系職種ですが、簡易的な営業職、\n\nテレマ、接客業などにも多く存在するため、ある意味職種や業種に関\n\n係なく、どこにでも存在し得る適応力の高い人材といえます。 \n\nもっとも、根が真面目で気を遣いがちな性格であるため、精神的には\n\n脆い部分もあります。それゆえ、ストレスがかかりやすい職場に行く\n\nと、体調を崩しやすくなります。 \n\nいずれにしても、人数が多い類型であるため、様々な人が存在する多\n\n様な類型です。 \n\n共通している点としては、極力責任を取らない方向で思考する点と、\n\n積極的に動く人が少ない（ガツガツしている人が少ない）という点で\n\nす。可もなく不可もなしという感じの人材が多いので、高い業績を出\n\nす人は稀です。 \n\n29\nIP 型は、繊細かつ優柔不断な I 型の要素と、社交的でポジティブな P\n型の要素を併せ持っている類型です。この類型の多くは、程よく社交\n的で、程よく控えめで、程よく従順なので、どこの組織にも一定数存\n在します。\nこの類型は、全類型の中で最も日本人らしい類型で、人数も多い類型\nです。そのため、飛び抜けた才能を持っている人などは少ない類型で、\n平均的で強い特徴がない（普通の）人材が多い類型です。\nこの類型が活躍する領域は、主に事務系職種ですが、簡易的な営業職、\nテレマ、接客業などにも多く存在するため、ある意味職種や業種に関\n係なく、どこにでも存在し得る適応力の高い人材といえます。\nもっとも、根が真面目で気を遣いがちな性格であるため、精神的には\n脆い部分もあります。それゆえ、ストレスがかかりやすい職場に行く\nと、体調を崩しやすくなります。\nいずれにしても、人数が多い類型であるため、様々な人が存在する多\n様な類型です。\n共通している点としては、極力責任を取らない方向で思考する点と、\n積極的に動く人が少ない（ガツガツしている人が少ない）という点で\nす。可もなく不可もなしという感じの人材が多いので、高い業績を出\nす人は稀です。",
    "types": {
      "達成型": "IP は、IP 型系統の中では最も注意が必要な類型です。\nそもそも IP 型は、基本的に優柔不断で、かつ、責任を極力取りたく\nないという傾向が強いため、自分に不利となりそうなことは極力しな\nい傾向があります。\nしかし、この類型は、言いたいことをハッキリ言う達成型の特徴を併\nせ持ってしまっているため、組み合わせが悪い状態です。その結果、\n「文句は言うけど責任は取らない人」になりやすく、組織の中で上手\nく機能しない可能性が出てきます。イメージでいうと、OL のアニメ\nなどによく出てくるお局キャラのような人材です。他人の行動や仕事\nについて、文句や指摘はしてくるけど、重要なところでは逃げるとい\nう傾向があるので、信頼を失いやすいです。\nまた、自分のルール、自分の正義感、価値観が比較的しっかりとある\n人が多いため、その価値観に合わない人に対して若干攻撃性が高くな\nる傾向を有しています。そのため、時として、いじめの主犯格になっ\nてしまうこともあります。\n一方で、この類型のすべての人が問題を抱えているわけではありませ\nん。\nこの類型は、比較的言いたいことをハッキリと伝える傾向がある分、\n一見すると意思決定力がある優秀な人材に見えることが多く、頼りに\nなりそうに見えることがよくあります。それゆえ、面接等ではウケが\n良く、通りやすい類型です。\nそして、若干プライドが高く、負けず嫌いな人が多いため、ある程度\nの努力はする類型です。その結果、平均より少し高い能力を持ってい\nる人も多いため、どこの組織でも一定の活躍が見込めます。\n適性としては、事務職の適性と、簡易的な営業職（接客業等）の適性\nが高いです。",
      "効率型": "れやすいでしょう。\n性格的にも他人と問題を起こすことも少ないため、特段欠点がない\n類型といえます。\n適性としては、事務職全般への適性が高く、他にも接客業、簡易的\nな営業職、テレマ、受付、秘書などの適性も高いです。",
      "外見型": "IP は、IP 型の特徴に加えて、他人の評価や視線を気にしやす\nいという外見型の特徴を有する類型です。そのため、基本的に他人か\nらの悪い評価や批判を恐れる傾向を有しています。\nその傾向があるがゆえに、失敗をしないように細心の注意を払って行\n動する傾向があり、失敗をし辛い人材になっていきます。\n一方で、失敗を恐れるがゆえに、大きな挑戦をしない人が多く、転職\n等の意思決定が必要な場面では、長々と悩み続ける傾向がとても強い\nです。そのため、よほど嫌なことでもない限り、転職をするという意\n思決定を先送りにしがちです。\nしたがって、この類型の担当になった場合は、意思決定に時間がかか\nりやすい性格であるという点を認識しておきましょう。\nまた、困難な状況や難しい問題に対して逃げやすい傾向も有している\nため、意思決定を急かされるとそのまま音信不通になることも多くあ\nります。この類型が迅速に意思決定を行うケースは、自分にとって明\nらかに不利となる状況で、他に選択肢がない場合なので、そういう状\n況にならない限りはなかなか一歩を踏み出せない類型です。\nなお、職種の適性としては、事務職の適性が高く、接客業や簡易的な\n営業職も活躍し得る人材です。ただ、優柔不断で責任から逃げる傾向\nがあるため、管理職等には向いていません。",
      "情報型": "IP は、IP 型の中で最も真面目で、コツコツと努力することに\n長けた類型です。性格は控えめで大人しい人が多いため、なかなか表\n立った地位に就くことはないですが、仕事をしっかりとこなしてくれ\nる優秀な人材が多い類型です。\nこの類型に関しては特に注意するところもなく、どこの会社であって\nも地道に活躍してくれる可能性が高いです。\n適性としては事務職としての適性が極めて高く、経理や財務、法務な\nどの専門職としても活躍する人も多い類型です。他にも、受付や秘書\n業務、接客業などもこなすことができます。優しい性格をしている人\nが多いため、保育士や看護師、教師や講師などにも多い類型です。",
      "平和型": "IP は、IP 型の中で最も人当たりがよく、誰からも嫌われない\n傾向が強い類型です。\nこの類型は、他人と接する時に、常に気を使った言動をしているため、\n基本的には誰も傷つけることがない上に、よく気が利くタイプです。\nそのため、どこの組織でもすぐに馴染むことができます。\n対人関係でトラブルを起こすこともまずありません。\n一方で、飛び抜けた才能や技能があるタイプではないため、転職等で\nは若干苦労する傾向があります。個性が強い人といよりは、平均的な\n人という印象を持たれることが多いため、一般事務や接客業等であれ\nば比較的採用されやすいかもしれません。その他にも、技術系職種な\nどでも活躍は可能です。\nただし、この類型は人当たりの良さに特化した類型であるため、喋る\n能力や高い社交性などは持ち合わせていません。そのため、そのよう\nな能力が求められる本格的な営業職等では、なかなか活躍し辛い類型\nです。"
    }
  },
  "IA": {
    "overview": "IA 型は、繊細かつ優柔不断な I 型の特徴と、正確性重視で慎重な A\n\n型の特徴を併せ持った類型です。そのため、かなり慎重で臆病な性格\n\nをしています。 \n\nこの類型の系統は、全体的に意思決定や行動が苦手な傾向が強く、何\n\nを決めるにしても時間がかかりがちな類型です。 \n\nまた、行動し始めたとしても、所々で再度検討を始めて悩んでしまう\n\nため、誰かに引っ張ってもらった方が本領を発揮できます。 \n\n一方で、かなり慎重な性格であるがゆえに、正確な仕事をしてくれる\n\n傾向があるため、事務系職種や技術系専門職としてはとても優秀な人\n\n材が多く、正確性・緻密性が要求される職種全般で活躍し得る類型で\n\nす。 \n\n比較的大人しい人が多いため、面接等ではあまり評価されない傾向が\n\nありますが、一緒に働いていくとその丁寧な仕事振りで信頼を集めて\n\nいきます。 \n\n主な適性としては、事務職、専門職、経理、財務、法務、技術職、エ\n\nンジニアなどです。 \n\n32 \n\n \n \n \n \n\f2023 年 4 月 11 日作成 \n瀧田桜司 \n\n他人と積極的に関わろうとするタイプではないため、営業職や接客業\n\nには基本的には向いていません。\nIA 型は、繊細かつ優柔不断な I 型の特徴と、正確性重視で慎重な A\n型の特徴を併せ持った類型です。そのため、かなり慎重で臆病な性格\nをしています。\nこの類型の系統は、全体的に意思決定や行動が苦手な傾向が強く、何\nを決めるにしても時間がかかりがちな類型です。\nまた、行動し始めたとしても、所々で再度検討を始めて悩んでしまう\nため、誰かに引っ張ってもらった方が本領を発揮できます。\n一方で、かなり慎重な性格であるがゆえに、正確な仕事をしてくれる\n傾向があるため、事務系職種や技術系専門職としてはとても優秀な人\n材が多く、正確性・緻密性が要求される職種全般で活躍し得る類型で\nす。\n比較的大人しい人が多いため、面接等ではあまり評価されない傾向が\nありますが、一緒に働いていくとその丁寧な仕事振りで信頼を集めて\nいきます。\n主な適性としては、事務職、専門職、経理、財務、法務、技術職、エ\nンジニアなどです。\n他人と積極的に関わろうとするタイプではないため、営業職や接客業\nには基本的には向いていません。",
    "types": {
      "達成型": "IA は、若干注意が必要な類型です。",
      "効率型": "IA は、とても優秀な人材が多い類型です。\nこの類型は、持ち前の慎重さ、正確性を生かして、仕事を丁寧かつ\n正確にこなしてくれます。そして、仕事に慣れ始めると、より効率\n的に業務をこなすプロセスを自分で編み出していくため、事務処理\n速度がドンドン早くなる傾向があります。\nまた、不安症であるがゆえに自分でよく調べる傾向があるため、失\n敗も少なく、安心して仕事を任せられる人が多い類型です。\n事務系職種の適性でいえば、かなり上位の類型といえるでしょう。\nその他にも、丁寧な接客が必要となるカスタマーサポート業務等に\nも適性があるため、電話受付等の業務もそつなくこなします。\n高い社交性を必要とする営業職等には向いていませんが、それ以外\nではほとんど問題がない類型といえます。\n特に活躍が目立つ分野でいえば、経理・財務、法務、労務、エンジ\nニア、デザイナー、企画職などです。\nこの類型には、勉強などの分野で努力を継続できる人も多いので、\nある程度難易度が高い職種でも、時間をかけてマスターしてくれる\n良い人材が多いです。責任感も比較的強い人が多いため、縁の下の\n力持ちとして活躍するでしょう。",
      "外見型": "IA は、一部の人については、若干注意が必要です。\nこの類型は、もともとかなり慎重な性格をしていて、失敗を過度に恐\nれる傾向があります。それゆえ、他人の意見や批判、指摘や負の評価\nを気にしすぎる傾向を強く有する人が一部存在します。\nそういう人たちは、何かにつけて自分を悪く評価しがちで、他人から\n「嫌われているかもしれない」「悪く評価されているかもしれない」\n「無能だと思われているかもしれない」という不安感を持っていま\nす。\nそのため、社内で些細なトラブル等が発生すると、必要以上にそれを\n気にして萎縮してしまう傾向があるため、若干手を焼く類型といえま\nす。\n普通の人なら気にしない程度のコミュニケーションの摩擦であって\nも、本人にとっては重大な失態となることがあります。そういう小さ\nな摩擦、ストレスを溜め込んで、最終的に精神的に参ってしまう人も\n一定数存在するため、採用時には注意をしておくべき類型です。\n社内環境が良好で、社員同士の仲が良い組織であれば上手く行く可能\n性が高いので、そういう職場を紹介してあげると良いでしょう。\n一方で、体育会系の組織や罵声が飛び交っているような組織では、す\nぐにダメージを負ってしまう可能性が高いので避けた方が良いです。\n適性としては、事務職への適性が高く、対人折衝が多い職種はあまり\n向いていません。",
      "情報型": "との大きな違いは、平和型の方が、より周りの人間の心情を重\n視した言動を取る点です。常に周りに気を遣いながら生活しているた\nめ、よく気が利きます。正確な仕事をしてくれる傾向が強いため、社\n長秘書や総務などの職種にとても適性がある類型です。",
      "平和型": "IA も情報型 IA と同様、ほとんど問題がない類型です。\n誰とでも良好な関係を保ち、問題をほとんど起こさない類型であるた\nめ、どこの組織でも活躍し得る人材です。\nこの類型も情報型と同様に、事務系職種の適性が高く、接客業等もこ\nなすことができます。\n一方で、情報型と同様に、対人折衝が多い職種にはあまり適していま\nせん。"
    }
  },
  "II": {
    "overview": "II 型は、全体的に注意が必要な類型です。 \n\nこの類型は、優柔不断で責任を避ける傾向が強い I 型の特徴だけを強\n\nく有する類型で、自ら積極的に他人と関わったり、意思決定に参画し\n\nたりしない人が多い類型です。そのため、組織の中でひっそりと存在\n\n感を消して生息するような、個性があまりない人が多い類型です。言\n\nい換えると、どのような組織にも馴染みやすく、染まりやすい類型で\n\nす。 \n\nこの類型の系統は全体的に、周りの空気や雰囲気を常に読んでいると\n\nころがあり、場の流れに身を任せて生きていく傾向が強いです。その\n\nため、長い物には巻かれる、従順に従うという特徴を持っていること\n\nが多いです。 \n\nそれゆえに、自分自身で意思決定をしないといけない場面や重い責任\n\nが発生する場面では、非常に悩みやすく、精神的に追い込まれる傾向\n\nが強いです。 \n\nしたがって、仕事やプライベートでのストレスにかなり弱い傾向があ\n\nります。場合によっては心身の調子を崩してしまうことも多いため、\n\n対応に注意が必要な類型といえます。 \n\nなお、この類型は全体的に事務系職種のみの適性があり、営業職や接\n\n客業の適性は低いです。\nII 型は、全体的に注意が必要な類型です。\nこの類型は、優柔不断で責任を避ける傾向が強い I 型の特徴だけを強\nく有する類型で、自ら積極的に他人と関わったり、意思決定に参画し\nたりしない人が多い類型です。そのため、組織の中でひっそりと存在\n感を消して生息するような、個性があまりない人が多い類型です。言\nい換えると、どのような組織にも馴染みやすく、染まりやすい類型で\nす。\nこの類型の系統は全体的に、周りの空気や雰囲気を常に読んでいると\nころがあり、場の流れに身を任せて生きていく傾向が強いです。その\nため、長い物には巻かれる、従順に従うという特徴を持っていること\nが多いです。\nそれゆえに、自分自身で意思決定をしないといけない場面や重い責任\nが発生する場面では、非常に悩みやすく、精神的に追い込まれる傾向\nが強いです。\nしたがって、仕事やプライベートでのストレスにかなり弱い傾向があ\nります。場合によっては心身の調子を崩してしまうことも多いため、\n対応に注意が必要な類型といえます。\nなお、この類型は全体的に事務系職種のみの適性があり、営業職や接\n客業の適性は低いです。",
    "types": {
      "達成型": "II は、II 型系統の中で最も注意が必要な類型です。\nこの類型は、優柔不断で責任から逃れやすいという I 型の特徴を強く\n有し、それと同時に他者に対する攻撃性も有しています。そのため、\n自分の価値観や正義感に反することに対して敏感に反応し、不平や不\n満を外部に表す傾向が強いです。\n面と向かって本人に批判や非難を言う場合はまだマシな方で、多くの\nケースでは影で悪口をいう傾向があります。\nもちろん全員がそういう人であるわけではないですが、比較的多いた\nめ、組織の中では若干注意が必要です。\nそして、この類型の最も厄介なところは、多くの場合、本人の能力不\n足が顕著であるという点です。本人の能力は不足しているのに、他人\nには文句を言うので、同僚等からあまり信頼されない傾向があり、組\n織の中でも浮いてしまうことがあります。それを本人が敏感に感じ取\nって、被害者意識を持ちやすいので、問題が複雑化していきやすいで\nす。\nそのため、自社採用では避けた方が無難な類型で、他社に紹介する場\n合でも少し注意が必要な類型といえます。\n適性のある職種としては、主に事務系職種のみで、対人折衝や営業職\nなどには適性が低い類型です。",
      "効率型": "",
      "外見型": "II は、非常に繊細な心を持った類型の一つで、対応に注意が必\n要な類型といえます。\nこの類型は、周りの意見や言動、目線にすら目を配っている人が多く、\n様々なことを感じ取れるがゆえに、それを深読みしてしまう傾向があ\nります。そして、自分に対する悪い評価を過度に恐れる傾向があるた\nめ、時として要らぬ心配をしてしまいがちです。\nそれが自己の反省に繋がり、地道に努力する人もいるのですが、多く\nの場合は単に精神的に傷ついていくばかりです。一部の人について\nは、些細な出来事でも被害者意識を強く持ってしまうケースがあり、\n精神的に深く傷ついて仕事が手につかなくなったりします。\nそのため、対応にはある程度注意が必要で、その人がどの程度この類\n型の特徴を有するのかについて、面談等で見極める必要があります。\n面接では明るく振る舞うこともあるかもしれませんが、比較的繊細な\n心を持っているという想定で言葉を選ぶと良いでしょう。\n適性としては事務系職種や他人とあまり関わらない技術職、工場勤務\n等の適性が高く、多くの人と関わらないといけない営業職等の適性は\n低いです。",
      "情報型": "II は、不安症な II 型の特徴を知識の量で補完しようとする類\n型で、不安なことがあると、自分で調べて、安心できるまで情報を集\nめるという傾向が強い類型です。そのため、真面目で慎重な性格をし\nた人が多く、仕事も丁寧で正確です。\nこの類型は、作業の途中で不安になることが多く、不安になると情報\nを集めるという過程が入ることが多いので、作業スピードは遅めです\nが、その分精度の高い仕事をしてくれる人が多いため、事務職として\nの適性は高いといえます。\n一方で、かなり繊細な性格をしている点は他の II 型と同様であるた\nめ、プレッシャーがかかりやすい営業職や、高度な責任が伴う専門職、\n管理職等には向いていません。\nまた、特別な能力や才能を持った人も少ないため、人材配置の点から\n考えると、活用すべき部署や職種がわからなくなりやすい類型です。\n一般事務や人とあまり関わらない技術職等では活躍しうるので、そう\nいった職種を中心に提案すると良いかも知れません。",
      "平和型": "II は、II 型の中では最も人当たりが良く、そつなく対話できる\n人が多い類型です。\nただ、他の II 型と同様に、かなり繊細な性格をしているため、周りに\n対して過度に気を使う傾向があります。周りの空気をよく読んで行動\nするため、組織の中でほとんど我を出すことはなく、溶け込んでしま\nいます。その結果、あまり目立った活躍をしない人が多く、可もなく\n不可もなしという平均的な業績の人が多いです。\nなお、適性としては事務系に加えて、簡易的な接客業であれば十分に\nこなせるでしょう。ただし、プレッシャーがかかりやすい営業職等で\nは長く保たないことが多いため、注意が必要です。"
    }
  },
  "ID": {
    "overview": "ID 型は、優柔不断な I 型の特徴と、即断即決即行動の D 型の特徴を\n\n同時に有してしまっている特殊な類型です。 \n\n本来、優柔不断と即断即決は正反対なので、同居することはありませ\n\nん。しかし、この類型は、その両方の特徴を有してしまっているため、\n\n精神的な振れ幅が非常に大きく、不安定な性格をしています。 \n\n例えば、自分でその場で決断したことであっても、数秒後に再度悩み\n\n始めて意見を変えたりします。 \n\nこのような朝令暮改の行動がかなり多い類型であるがゆえに、周りは\n\nそれに振り回されることがあります。そのため、管理職にはあまり向\n\nいていません。 \n\nまた、他人と多く関われば関わるほど、悩むポイントが増えてしまう\n\n類型であるため、意見がコロコロと変わる機会も増えてしまいます。\n\nそれにより、本人も周りも疲れてしまいやすくなるため、一人で黙々\n\nとこなせる事務作業や技術職、専門職等の方が適性も高いです。 \n\nいずれにしても、特殊な性格をしているため、少し変わった人が多い\n\n類型です。長く付き合っていけば、各人の悩むポイント等がわかって\n\nくるので支障はないのですが、最初は周りを戸惑わせることが多くな\n\nってしまうかもしれません。\nID 型は、優柔不断な I 型の特徴と、即断即決即行動の D 型の特徴を\n同時に有してしまっている特殊な類型です。\n本来、優柔不断と即断即決は正反対なので、同居することはありませ\nん。しかし、この類型は、その両方の特徴を有してしまっているため、\n精神的な振れ幅が非常に大きく、不安定な性格をしています。\n例えば、自分でその場で決断したことであっても、数秒後に再度悩み\n始めて意見を変えたりします。\nこのような朝令暮改の行動がかなり多い類型であるがゆえに、周りは\nそれに振り回されることがあります。そのため、管理職にはあまり向\nいていません。\nまた、他人と多く関われば関わるほど、悩むポイントが増えてしまう\n類型であるため、意見がコロコロと変わる機会も増えてしまいます。\nそれにより、本人も周りも疲れてしまいやすくなるため、一人で黙々\nとこなせる事務作業や技術職、専門職等の方が適性も高いです。\nいずれにしても、特殊な性格をしているため、少し変わった人が多い\n類型です。長く付き合っていけば、各人の悩むポイント等がわかって\nくるので支障はないのですが、最初は周りを戸惑わせることが多くな\nってしまうかもしれません。",
    "types": {
      "達成型": "ID は、ID 型の中では若干注意が必要な類型といえます。\nこの類型は、朝令暮改が多いという ID 型の特徴に加えて、他人に対\nして対抗心を出しやすいという特徴を併せ持っています。それゆえ、\n他人と競い合ったり、議論したりすること自体を好む傾向が強いで\nす。本人の能力が高い場合はそれでも全く問題ないのですが、ID 型\nで高い実績を出せる人は少数派で、多くの場合は優柔不断な性格が災\nいして、あまり良い結果を出すことができません。その結果、不平不\n満ばかりいう人という印象を持たれやすいです。\nそうなってくると、社会人としてもなかなか評価されないことになり\nかねないため、若干の注意が必要な類型です。面談時に不平不満が多\nい、ネガティブな発言が多いなどの特徴が見受けられた場合は、転職\n先でもあまり良い評価を受けない可能性が高いので、紹介先をよく検\n討しましょう。\nこの類型の適性職種については、原則として事務系職種と技術系職種\nですが、ある程度の積極性も有しているため、一部の人は営業職やマ\nーケティング職でも活躍することがあります。",
      "効率型": "ID は、比較的問題ない類型です。\n優柔不断と即断即決がコロコロと入れ替わって表出する点は他の ID\n型系統と同様ですが、この類型の場合は、その変化の中に一定の合\n理性があり、筋の通った理由があります。\nそのため、ある程度納得のできる朝令暮改であることが多いため、\n周りもそこまで気にしないでしょう。\nまた、日頃は効率的に業務をこなしてくれる人が多いため、ビジネ\nス的にも特に問題がなく、様々な職種で活躍している人が存在しま\nす。\n事務系職種は全体的に適性があり、その他にも接客業、技術職、簡\n易的な営業職などでも一定の活躍が見込めます。\nこの類型は、自分のルール（独自ルール）や自分の中の合理性がし\nっかりとあるタイプなので、それさえ理解・許容できれば、比較的\n付き合いやすい類型です。\nただし、好業績を上げられる人は稀です。",
      "外見型": "ID は少し注意が必要な類型の一つです。\nこの類型にも様々な人がいますが、他人から良い評価を得たい、悪い\n評価を得たくないという欲求が総じて強い人が多いため、自分をよく\n見せること、又は悪い評価を受けないようにすることに日々注意を払\nって生きている傾向が強いです。その結果、過度に消極的になってし\nまったり、他人の言動に過度に不安を覚えてしまったり、自分の失敗\nをなんとかして誤魔化そうとしてしまったりします。場合によって、\n自分をよく見せるために見栄を張り続けてしまう人もいます。\nもともと朝令暮改の傾向が強い類型であるため、上記の特徴と合わさ\nって、周りからあまり信頼されない人材になってしまうことが多いで\nす。言うことがコロコロと変わって、自分の間違いも認めない（誤魔\n化そうとする）という状態のままでは、信頼関係も構築し辛いでしょ\nう。\n年齢と経験を重ねて、人間的に成長してくると、素直に間違いを認め\nた方が得も多いということがわかってきますが、若いうちは苦労する\n人が多い類型です。\nまた、この類型は自分の脳内でも見解がコロコロと変わってしまう傾\n向が強いため、なかなか一つのことに集中して能力を向上させること\nがし辛い類型です。それゆえ、特定の分野で優れた能力を身に着けた\nり、営業等で良い業績を出し続けるという傾向は強くありません。残\n念ながら、平均かそれ以下の範囲に収まってしまうことが多いです。\n適性としては事務系職種の適性が高く、営業職等の適性は低い傾向が\nあります。",
      "情報型": "ID は、不安症な I 型の特徴が強いがゆえに、自分の業務に関\nすることをいろいろと調べて不安を解消しようとする類型です。その\n傾向が強ければ強いほど、調べる回数が増えるため、徐々に賢くなっ\nていきます。一つの分野に特化することができれば、何らかの専門分\n野を持つに至る人も多く存在するため、30 代以降で優秀な人材にな\nる人が増える傾向があります。\nもっとも、他の ID 型系統と同様、一度決めたことであっても、後で\n調べて間違いに気づき、意見を変えてしまうという傾向は有するた\nめ、客観的には若干オッチョコチョイな人が多いです。\nなお、基本的には真面目で誠実な人が多いため、そこまで大きな問題\nはない類型です。地道にコツコツと仕事を覚えていくことが多いた\nめ、時間さえかければ活躍できる人材です。\n適性としては事務系職種、技術系職種、エンジニアなどの職種に適し\nています。\n一方で、あまり社交的な類型ではないため、営業や接客業等は苦手で\nす。",
      "平和型": "ID は、ID 型の中で最も問題がない類型です。\n朝令暮改の傾向はどうしても有してしまいますが、人当たりが良く、\n他人に対する言動が柔和なので、周りもあまり気にしません。\n組織内で問題を起こすこともほとんどなく、少し早とちりな人という\n認識を持たれる程度です。\n適性としては事務系職種、技術系職種、簡易的な接客業、簡易的な営\n業職などで活躍し得る人材です。\n一方で、管理職にはあまり向いていません。スタッフとしては十分に\n機能する人材ですが、管理職となると需要な意思決定に参画すること\nになるため、朝令暮改の特徴が仇となりやすいです。比較的ミスが多\nい類型に属するため、極力スタッフレベルで平和に仕事をこなしてい\nく方が適しています。"
    }
  },
  "DI": {
    "overview": "DI 型も ID 型と同様に、即断即決の D 型の特徴と優柔不断という I\n\n型の特徴を併せ持っている特殊な類型で、正反対の特徴がコロコロと\n\n入れ替わるように表に出てきます。そのため、この類型も朝令暮改の\n\n傾向が強く、一度決めたことでも、後で悩んで意思決定を覆すことが\n\nよくあります。 \n\nID 型との違いは、I 型（優柔不断）の特徴よりも、D 型（即断即決）\n\nの特徴の方が強いという点です。 \n\nDI 型の場合、日頃は D 型の特徴が強く出ているため、即断即決で行\n\n動しますし、意思決定もかなり迅速です。また、せっかちな性格をし\n\nているため、テキパキと行動することを好みます。 \n\nしかし、一旦落ち着くと I 型の特徴がジワジワと出てきて、過去の言\n\n動について一つ一つ反省会を開催します。そして、自分の間違いに気\n\nづくと、それを訂正するためにあらゆる手を尽くすという傾向が強い\n\nです。その結果、朝令暮改が増えます。 \n\nただ、ID 型よりはビジネスに適した類型で、様々な職種で活躍しう\n\nる可能性を持っています。 \n\n適性としては、事務系職種だけでなく、営業職、技術職、コンサル職\n\nなどでも活躍し得る人材が多いです。\nDI 型も ID 型と同様に、即断即決の D 型の特徴と優柔不断という I\n型の特徴を併せ持っている特殊な類型で、正反対の特徴がコロコロと\n入れ替わるように表に出てきます。そのため、この類型も朝令暮改の\n傾向が強く、一度決めたことでも、後で悩んで意思決定を覆すことが\nよくあります。\nID 型との違いは、I 型（優柔不断）の特徴よりも、D 型（即断即決）\nの特徴の方が強いという点です。\nDI 型の場合、日頃は D 型の特徴が強く出ているため、即断即決で行\n動しますし、意思決定もかなり迅速です。また、せっかちな性格をし\nているため、テキパキと行動することを好みます。\nしかし、一旦落ち着くと I 型の特徴がジワジワと出てきて、過去の言\n動について一つ一つ反省会を開催します。そして、自分の間違いに気\nづくと、それを訂正するためにあらゆる手を尽くすという傾向が強い\nです。その結果、朝令暮改が増えます。\nただ、ID 型よりはビジネスに適した類型で、様々な職種で活躍しう\nる可能性を持っています。\n適性としては、事務系職種だけでなく、営業職、技術職、コンサル職\nなどでも活躍し得る人材が多いです。",
    "types": {
      "達成型": "DI は、若干注意が必要な類型ではありますが、能力が高い人\nも多い類型です。\nこの類型は、朝令暮改の特徴を有してはいますが、基本的に負けず嫌\nいなので、謝ることもしない傾向が強いです。むしろ、臨機応変に対\n応しているから朝令暮改は当たり前くらいの感覚でいる人の方が多\nいかもしれません。\nこの類型の人たちの多くは、日頃からスピードを意識して活動してい\nる傾向が強いため、何事もその場その場で瞬時に判断して動きたがり\nます。\nしかし、その判断は浅い検討の上で成り立っている物が多いので、\n後々になっていろいろと悩んで意見を変えたり覆したりします。それ\nが許容される組織であれば問題ないのですが、周りが寛容でない場合\nはあまり評価されない人材となりやすいです。\nまた、この類型は、言いたいことをハッキリと言う傾向も強いため、\nイエス・ノーを正直に相手に伝えます。オブラートに包むということ\nが苦手な人が多いため、たまに人間関係で軋轢を生むこともありま\nす。\nただ、このような弱点がありつつも、行動量が多い傾向が強いため、\n意外となんとかなってしまうことが多く、実績もある程度出す傾向が\nあります。\n様々な職種で活躍し得る人材ですが、若干変わっていても許される職\n種、例えばデザイナー、エンジニア、マーケター、個人事業主などと\nして活躍している人が多いです。\nなお、同じ職場にずっと留まるタイプではないので、遅かれ早かれ転\n職をする傾向があります。",
      "効率型": "",
      "外見型": "DI は、一定数注意が必要な人が存在します。\nこの類型は、基本的には仕事も迅速で、そこまで能力が低いわけでは\nないのですが、自分の能力を他者に認めてもらいたい、評価されたい\nという欲求が比較的強い傾向があります。\nそのため、自分の手柄や功績を必要以上にアピールしてしまったり、\n自慢げに周りに話してしまったりしがちです。その結果、ナルシスト\nに見えてしまうことがよくあり、周りから悪い評価を受けることがあ\nります。\nしかも、この類型はかなり打たれ弱いところがあるため、その悪評を\n認識してしまうと、必要以上に落ち込んで、場合によってはトラウマ\nを抱えてしまうことがあります。\nこの点については、若干対応に注意が必要といえます。\n人前で目立つことや評価されることが好きな人が多いので、マーケタ\nーや営業職などでも活躍している人が多い類型ですが、小さな失敗で\n大きく傷ついてしまうことも多いため、長く活躍し続けるタイプでは\nありません。\n特に批判的な組織（気が強い人が多い組織）では、心が傷つけられや\nすいため、できる限り温和な雰囲気の会社に入ったほうが良いでしょ\nう。",
      "情報型": "DI は、日頃は即断即決傾向が強いのですが、一度迷い始める\nと、自分が納得できるまで調査し続ける傾向がある類型です。ふとし\nた瞬間に不安になりやすい性格をしているため、その不安を解消する\n手段として情報を集めます。この傾向が特に強い人については、年齢\nを重ねるごとに知識レベルが上がっていくため、徐々に優秀になって\nいく傾向があります。\nその結果、30 代以降では専門知識を必要とする職種で活躍する人が\n多く存在する類型です。\nなお、基本的には器用な類型であるため、様々な職種で活躍する可能\n性があります。例えば、各種事務系職種、技術職、エンジニア、IT 分\n野の営業職、経理財務などの専門職としての適性が高いです。",
      "平和型": "DI は、DI 型の中で最も問題が少ない類型です。\n本来、DI 型はあまり人付き合いが得意な方ではないのですが、この\n類型はその弱点が補強されていて、他人に対してもある程度配慮した\n言動をとることができる類型です。\nそのため、あまり対人関係で問題を起こすこともなく、そつなく業務\nをこなしてくれます。\n元々の事務処理能力が比較的高いため、事務系職種全般の適性が高い\n類型です。\nその他にも、一般的な接客業や簡易的な営業職、技術職であれば十分\nにこなすことができる類型です。"
    }
  },
  "DP": {
    "overview": "DP 型は、即断即決の D 型の特徴と、明るく前向きな P 型の特徴を\n\n併せ持っている最強の類型の一つです。 \n\nこの類型は、経営者、投資家、各種学会、その他様々な組織のリーダ\n\nーや管理職、士師業など、社会的地位の高い職種で活躍している人が\n\n多く、人の上に立つ器を持った人間が多い類型です。子供の頃から頭\n\n角を現している人も多く、大抵は学生時代から何らかのリーダー職を\n\n経験しています。 \n\nそのため、どこの会社であっても一定の業績・成果を出す傾向があり\n\nます。 \n\nしかし、その成果の程度については、本人の趣味・趣向によって大き\n\nく差が出てしまいます。 \n\nこの類型は、自分の興味のあることに対しては全力で取り組み、結果\n\nも出すのですが、興味がないこと、メリットが薄いことについては手\n\nを抜く傾向が強いため、ある程度の努力でしか活動しません。ただ、\n\nある程度の努力であっても人並み以上の結果を出すことが多いので\n\n恵まれた才能を持った類型といえます。 \n\nまた、この類型に属する人たちの多くは、難解な物事を分解し、単純\n\n化することに長けているため、遅かれ早かれ仕事で結果を出し、役職\n\nを上げていくことが多いです。 \n\nそして、人から教わることや他人の下に就くことが苦手な人が多いた\n\nめ、自分で学び、自分で勝手に成長していきます。むしろ、放置され\n\nている方が成長も早いかもしれません。 \n\nしたがって、裁量の広い職場や職種に送り込むと本領を発揮しやすい\n\nです。 \n\nこの類型の弱点としては、調子に乗りやすい点が挙げられます。 \n\n44 \n\n \n \n \n \n\f2023 年 4 月 11 日作成 \n瀧田桜司 \n\n持って生まれた才能に恵まれている人が多いため、ちょっとやればす\n\nぐにできてしまう傾向があり、その結果調子に乗りやすくなってしま\n\nいます。特に若い頃は「自分が一番」と考えてしまいがちなので、注\n\n意が必要です。自信過剰になりやすい性格をしているため、誰かが手\n\n綱を引いてあげないと、よく暴走します。 \n\n適性職種としては、どんな職種でもある程度対応できる類型ではあり\n\nますが、活躍している人が多いのは、個人事業主、営業職、コンサル\n\n職、管理職、フルコミッション型の営業職、士師業などです。\nDP 型は、即断即決の D 型の特徴と、明るく前向きな P 型の特徴を\n併せ持っている最強の類型の一つです。\nこの類型は、経営者、投資家、各種学会、その他様々な組織のリーダ\nーや管理職、士師業など、社会的地位の高い職種で活躍している人が\n多く、人の上に立つ器を持った人間が多い類型です。子供の頃から頭\n角を現している人も多く、大抵は学生時代から何らかのリーダー職を\n経験しています。\nそのため、どこの会社であっても一定の業績・成果を出す傾向があり\nます。\nしかし、その成果の程度については、本人の趣味・趣向によって大き\nく差が出てしまいます。\nこの類型は、自分の興味のあることに対しては全力で取り組み、結果\nも出すのですが、興味がないこと、メリットが薄いことについては手\nを抜く傾向が強いため、ある程度の努力でしか活動しません。ただ、\nある程度の努力であっても人並み以上の結果を出すことが多いので\n恵まれた才能を持った類型といえます。\nまた、この類型に属する人たちの多くは、難解な物事を分解し、単純\n化することに長けているため、遅かれ早かれ仕事で結果を出し、役職\nを上げていくことが多いです。\nそして、人から教わることや他人の下に就くことが苦手な人が多いた\nめ、自分で学び、自分で勝手に成長していきます。むしろ、放置され\nている方が成長も早いかもしれません。\nしたがって、裁量の広い職場や職種に送り込むと本領を発揮しやすい\nです。\nこの類型の弱点としては、調子に乗りやすい点が挙げられます。\n持って生まれた才能に恵まれている人が多いため、ちょっとやればす\nぐにできてしまう傾向があり、その結果調子に乗りやすくなってしま\nいます。特に若い頃は「自分が一番」と考えてしまいがちなので、注\n意が必要です。自信過剰になりやすい性格をしているため、誰かが手\n綱を引いてあげないと、よく暴走します。\n適性職種としては、どんな職種でもある程度対応できる類型ではあり\nますが、活躍している人が多いのは、個人事業主、営業職、コンサル\n職、管理職、フルコミッション型の営業職、士師業などです。",
    "types": {
      "達成型": "DP は、DP 系統の中で最も問題児が多く、かつ、最も業績を\n出す類型です。そのため、諸刃の剣タイプといえそうです。\nこの類型は非常に高いプライドを持っていて、他人に指図されること\nを嫌う傾向が強いです。自分の判断で自由に生きていくことを好むた\nめ、組織に属する事自体にあまり向いていません。それゆえ、最終的\nには独立または個人事業主として活動する人が多い類型です。\nまた、この類型は非常に負けず嫌いで、自分が一番優秀であると信じ\n込んでいる人も多いです。それゆえに努力家でもあります。何らかの\n順位が出る業務で、自分の興味のある分野であれば、一番になるため\nに最善を尽くします。ただし、この類型は、時として、勝つためなら\nば違法な手段であっても取ることがあるため、その点には注意が必要\nです。\nさらに、言動も基本的に荒々しい人が多く、攻撃的です。そのため、\n頻繁に対人関係のトラブルを起こします。部下や同僚に対しても、思\nっていることをそのまま言葉に出して言ってしまうことが多いため、\n軋轢を生みやすいです。\nこのように、問題も多い類型ですが、そのなりふり構わないスタイル\nで他の人間を凌駕する業績を出すことも多いので、評価が非常に難し\nい類型といえます。個性的な人間を許容してくれる職場や実力主義で\n数字さえ出していればどんな人間でもかまわないという組織の方が\n活躍できるかもしれません。\nこの類型の人材が活躍しているケースが多いのは、主に営業職とコン\nサル職です。営業職やコンサル職のトップ層を集めていくと、この類\n型が多く存在するので、全類型の中で最も向いているかもしれませ\nん。ただし、問題を起こすことも多いので、それを天秤にかけて考え\nる必要があります。",
      "効率型": "DP は、サボり上手な天才型です。\nこの類型は、自分が楽をするためであれば、どんな苦労でも厭わず\n実行します。先々の楽を得るための今の苦労なら、苦労だとも思わ\nないでしょう。それくらい合理主義に徹しています。\nそのため、仕事が非常に早い人が多く、無駄がありません。自分の\n処理速度が最大になるように業務プロセスを組むため、この類型が\n管理職になっている部署は業務効率が高くなる傾向があります。\nこのような特殊な能力を持っている類型であるため、ビジネスでは\n高く評価される傾向があり、遅かれ早かれ管理職や経営者になって\nいく類型です。\nただ、極端な合理主義傾向を持った人も一部存在し、そういう人た\nちについては、普通の人とは違う価値観・思考を持っています。独\n特な考え方をする人が多いので、だいぶ変わり者に見えると思いま\nすし、実際変わっています。その結果、組織の中で浮きやすい傾向\nがあります。いわゆる天才肌のような変わった人材が多いです。そ\nのため、変わり者を好む組織では重宝されます。\nまた、元々の能力は高いので、どのような職でも一定の活躍が見込\nめます。そして、この類型の人材をより効率的に活用するのであれ\nば、管理職に任命するのが最も効果的でしょう。大きな裁量を与え\nて、業務改善を実行させれば、全類型の中でもトップクラスの実力\nを発揮します。\nなお、年齢が若い頃は、営業職、エンジニア、各種専門職等で活躍\nする人が多いです。",
      "外見型": "DP は、実力次第で見え方が大きく変わる類型です。\nこの類型は基本的に自意識過剰気味な人が多く、自分の能力や才能、\n見た目などに対して過度な自信を持っていることが多い類型です。ポ\nジティブなことはとても良いことなのですが、それが過度になり過ぎ\nるとナルシスト傾向が強くなってしまいがちです。\n仮に、実力が十分に備わっている人であれば、ある程度ナルシストで\nあっても許容される傾向があります。逆に、実力不足の場合は問題で\nす。能力はないのに自信と自惚れだけはあるという状態なので、どこ\nの組織でもなかなか評価されない傾向があります。\n実力はその人の過去の経歴や実績で大体わかるため、どちらか見極め\nてから対応を決めると良いでしょう。\n実力が十分にあるのであれば、フルコミッション型の営業職や難易度\nの高い専門職などでも通用することが多いです。\n一方で、実力不足であれば、どこの会社でもあまり上手く行かない傾\n向があるので、できる限り簡易な業務で結果を出しやすい会社を紹介\nした方が良いでしょう。\nこの類型の適性職種としては、営業職の適性が全般的に高いです。そ\nの他、他人の前で公演やプレゼン等を行う機会が多いコンサル職など\nにも向いています。",
      "情報型": "DP は、DP 型の中でも特に優秀な人材が多い類型で、ほとん\nど問題ない類型です。\nこの類型は、決断力、判断力、社交性、調査能力等、様々な点で優れ\nた能力を持っているため、放置していても勝手に成長していく類型で\nす。そのため、若干難易度の高い業務を与え続けていれば、自分で調\nべて自分で学習して成長していく傾向が強いです。したがって、会社\nにとってはかなりコスパの良い人材といえます。\nまた、高度な専門知識を必要とする職種の上級管理職に多い類型であ\nるため、真面目に勉強を続けていれば、高確率で成功する類型でもあ\nります。\n適性職種はかなり幅広く、何でもできてしまう傾向がありますが、特\nに向いているのは、コンサル職と営業職です。専門知識が必要となる\n分野だと尚適性が高いです。",
      "平和型": "DP も全くと言っていいほど問題がない類型で、特に注意すべ\nき点もありません。\nこの類型は、対人関係を良好に保つスキルに恵まれており、DP 型の\n弱点である「調子に乗りやすさ」が軽減されている類型です。そのた\nめ、組織内で問題を起こすことも少なく、とても良好な人間関係を構\n築する傾向があります。\n元々の能力がかなり高い類型なので、仕事もできる人が多く、覚えも\n早いです。それゆえ、どういう職種であっても適応できてしまう可能\n性が高い類型です。\nただ、人間関係が劣悪な環境化ではストレスが溜まってしまいやすい\n類型であるため、極力雰囲気の良い職場に入ったほうが長く活躍でき\nるでしょう。\n適性職種としては、接客業、営業職、管理職、コンサル職、講師など\nに向いています。"
    }
  },
  "DA": {
    "overview": "DA 型は、全類型の中で最も優秀な人材が多い類型であるため、基本\n\n的には問題を起こすことがありません。この類型に属する人の多く\n\nは、自学自習ができる人たちで、自分で勝手に成長していくため、育\n\n成の手間がほとんどかからず、放置していても成長してくれる人材が\n\n多いです。 \n\nただ、優秀であるがゆえに、尊敬できる上司や先輩を見つけることに\n\n苦労することが多い類型でもあります。何でも一人で学んで解決でき\n\nてしまうので、周りに頼らずとも生きて行けてしまうことが多いので\n\nす。それゆえ、友人も少なく、一人で活動する人が多い類型です。 \n\nこの類型に属する多くの人は、最終的には自分ひとりで生きていいく\n\n傾向が強いため、独立したり、士師業になったり、何らかの専門スキ\n\nルを活用して働くことになります。 \n\nまた、自分にとってより有益な環境を求める傾向も強いため、周りに\n\n優秀な人材がいない組織からは早期に離脱（離職）しようとするでし\n\nょう。そのため、よほど良い環境でもない限り、あまり長く同じ場所\n\nに留まることはありません。 \n\n適性の高い職種は、エンジニア、経理財務、法務、その他専門知識を\n\n必要とする職種全般です。クールな人が多いため、営業職にはあまり\n\n向いていませんが、経営コンサルタント職種では活躍している人が多\n\nいです。 \n\nなお、年齢が若い人でこの類型に属する人は超少数派なので、出会え\n\nたらラッキーという類型です。\nDA 型は、全類型の中で最も優秀な人材が多い類型であるため、基本\n的には問題を起こすことがありません。この類型に属する人の多く\nは、自学自習ができる人たちで、自分で勝手に成長していくため、育\n成の手間がほとんどかからず、放置していても成長してくれる人材が\n多いです。\nただ、優秀であるがゆえに、尊敬できる上司や先輩を見つけることに\n苦労することが多い類型でもあります。何でも一人で学んで解決でき\nてしまうので、周りに頼らずとも生きて行けてしまうことが多いので\nす。それゆえ、友人も少なく、一人で活動する人が多い類型です。\nこの類型に属する多くの人は、最終的には自分ひとりで生きていいく\n傾向が強いため、独立したり、士師業になったり、何らかの専門スキ\nルを活用して働くことになります。\nまた、自分にとってより有益な環境を求める傾向も強いため、周りに\n優秀な人材がいない組織からは早期に離脱（離職）しようとするでし\nょう。そのため、よほど良い環境でもない限り、あまり長く同じ場所\nに留まることはありません。\n適性の高い職種は、エンジニア、経理財務、法務、その他専門知識を\n必要とする職種全般です。クールな人が多いため、営業職にはあまり\n向いていませんが、経営コンサルタント職種では活躍している人が多\nいです。\nなお、年齢が若い人でこの類型に属する人は超少数派なので、出会え\nたらラッキーという類型です。",
    "types": {
      "達成型": "DA は、優秀な能力を持っていることに加えて、とても正義感\nが強く、負けず嫌いな類型です。そのため、時々他人に対して攻撃的\nになってしまうことがあります。\n自分の価値観に反することや間違っていると思うことに対しては、ハ\nッキリと正論で論破しに行くことが多いですし、自分が正しいという\n確信があるがゆえにほとんど譲らないので、怖い人又は面倒な人だと\n思われやすいです。実際、かなり冷酷かつ堅い性格をしていることが\n多く、あまり融通は効きません。\n基本的に能力が高い人が多いので、それでも許されることが多いので\nすが、まだ年齢が若く能力不足である間は煙たがられる傾向がありま\nす。",
      "効率型": "DA は、最も DA 型らしい類型で、徹底した合理主義者で\nす。\n何をもって「合理的」とするかは個人差があります。自分に利益が\nあることを合理的とする人もいれば、自分の所属する組織に利益と\nなることを合理的とする人もいます。その価値観次第で社会的な評\n価が大きく変わる類型ともいえます。\nただ、いずれにしてもかなり優秀な類型で、できないことの方が少\nないかも知れません。この類型が本気でやると決めたことは、大抵\nできてしまいます。勉強でも、仕事でも、自分が興味を持った分野\nについては類稀な才能を発揮して、マスターしていきます。\nそれゆえ、この類型に対する仕事の紹介は、本人が興味を持てるか\nどうかですべて決まります。他人からの働きかけはほとんど無意味\nで、自分で調べて自分で判断したがる人が多いので、情報を全部渡\nして、あとは本人の意思決定を待つ方が得策でしょう。\n気に入りやすい職種としては、先々のキャリアが形成しやすい職種\n（専門性が磨ける職種）、平均的な所得が高い職種、他人とあまり関\nわらないでいい職種などが該当します。\nそもそも他人と関わることに合理性を見出せない人が多いため、一\n人で黙々と作業をこなす仕事の方を好む傾向が強いです。そのた\nめ、エンジニアや技術職になる人が非常に多いです。活躍している\n人が多い分野としては、IT 系（プログラマー、エンジニア等）と工\n学系（土木工学や建築系）、あとは研究者や経理財務などの専門職で\nす。",
      "外見型": "DA は、DA 型の中では若干問題がある類型です。\nこの類型は、自分の優秀性、能力の高さ、頭の回転の早さなどをよく\n理解していて、自覚もしています。そして、大抵の人間には勝てると\n思っていますし、実際に勝ててしまうでしょう。\nだからこそ、内心で人を見下している事が多く、一部の人については\nそれを態度で表してしまうことがあります。そのため、常に上から目\n線で他人と会話してしまったり、他人を小馬鹿にしたような指摘の仕\n方をしてしまったりして、組織内で嫌われることがあります。\n元々、DA 型は全体として指摘が鋭く、正論で相手を打ちのめしてし\nまう傾向が強いため、その傾向に拍車がかかってしまっている人が一\n部存在します。\nその場合は、どこの組織に行ってもあまり上手くいかないため、注意\nが必要です。なお、能力自体は比較的高い人が多いので、評価が難し\nい人材です。\nまた、一部のこの類型は、実際に飛び抜けた能力を持っていて、周り\nからすると「腹が立つけどすごい人」という認識を持たれることもあ\nります。\n適性職種としては、エンジニア、経営コンサルタント、経営企画、経\n理財務、金融系営業マン、不動産営業、IT コンサルタントなど、専門\n知識が必要となる職種での活躍が目立ちます。",
      "情報型": "DA は、DA 型の中で最も知識重視の類型で、学者や研修者な\nどに多い類型です。\nこの類型は、とにかく頭が良く、様々な領域で知識専門職として活躍\nしています。元々の知能が高いことに加え、人並み以上の努力をする\n人が多いため、より優れた人材になっていく傾向があります。ただし、\nそれに見合うだけのプライドの高さを持っているため、部下としては\n若干扱い辛いところがあるかもしれません。\nそしてこの類型は、多くの場合数年以内に自分の上司を知識量的に超\nえてしまうため、その後のキャリアで悩みがちです。将来何をやって\nも一定の成功が望める類型ではありますが、選択肢が一般的な人材よ\nり多いがゆえに、悩みも多い類型です。\nただし、この類型はすべて自分で考えて自分で決めていくため、干渉\nは不要です。情報（選択肢）を与えて放置しておくだけで、自分で意\n思決定をして活動し続けます。\n適性の高い職種は多く存在しますが、原則として知識が重要となる職\n種の方が早くに成功します。そのため、エンジニア、プログラマー、\n各種技術職、経理財務、法務、経営コンサルタントなどの知的専門職\nの方が相性も良いでしょう。",
      "平和型": "DA は、DA 型の鋭さを丸くしたような類型で、DA 型の中で\n最も人当たりが良い類型です。そのため、あらゆる組織で優秀な結果\nを出してくれる可能性があります。\nDA 型は元々管理職に向いている類型ですが、平和型 DA ならば能力\nの高さに加えて対人関係でもあまりトラブルを起こさないため、より\n管理職としての適性が高い類型です。\n元々の能力が高い傾向が強いため、各種専門職として活躍している人\nが多い類型ですが、年齢を重ねていくとその多くが管理職に任命され\nます。そのため、専門職部門の管理職として活躍している人が多い類\n型です。\n適性職種としては、エンジニア、経理財務、経営企画、経営戦略、不\n動産コンサルティング、金融専門職、法務、その他専門知識を活用し\nて働く職種全般に適性があります。\n体育会系の営業職以外であれば、どのような職種でも活躍し得る人材\nなので、転職で困ることは少ない類型です。"
    }
  },
  "DD": {
    "overview": "DD 型は、全類型の中で最もせっかちな類型で、じっとしていること\n\nがとても苦手な人が多いです。そのため、常に先のことを考えて行動\n\nし続ける人が多く、周りから見ると、いつもなにかに焦っている感じ\n\nに見えます。本人としてそれが日常で、普通のことなのですが、自分\n\nが変わっているということに気づいていないことも多いです。 \n\nこの類型は、自分で決めたことを最短最速で実現したいという欲求が\n\n非常に強いため、（特に日本では）浮いてしまう事が多い類型です。\n\n普通の人より遥かに早い意思決定スピードと行動量を持っているた\n\nめ、日本人らしくない人が多いのです。 \n\n結果的に、組織の中ではなかなか馴染めず、年齢を重ねていくと自営\n\n業者や経営者などになる人が多くなっていきます。 \n\n上記のとおり、かなり特殊な類型であるため、全類型の中でも少数派\n\nに属する珍しい類型です。年齢が若い人でこの類型の人は特に珍しい\n\nです。 \n\n51 \n\n \n \n \n \n\f2023 年 4 月 11 日作成 \n瀧田桜司 \n\n向いている職業は、基本的には自営業です。その他の職種でいうと、\n\n営業職、企画職、スピードが求められる職業全般、各種専門職、コン\n\nサル職などで活躍する人が多いです。\nDD 型は、全類型の中で最もせっかちな類型で、じっとしていること\nがとても苦手な人が多いです。そのため、常に先のことを考えて行動\nし続ける人が多く、周りから見ると、いつもなにかに焦っている感じ\nに見えます。本人としてそれが日常で、普通のことなのですが、自分\nが変わっているということに気づいていないことも多いです。\nこの類型は、自分で決めたことを最短最速で実現したいという欲求が\n非常に強いため、（特に日本では）浮いてしまう事が多い類型です。\n普通の人より遥かに早い意思決定スピードと行動量を持っているた\nめ、日本人らしくない人が多いのです。\n結果的に、組織の中ではなかなか馴染めず、年齢を重ねていくと自営\n業者や経営者などになる人が多くなっていきます。\n上記のとおり、かなり特殊な類型であるため、全類型の中でも少数派\nに属する珍しい類型です。年齢が若い人でこの類型の人は特に珍しい\nです。\n向いている職業は、基本的には自営業です。その他の職種でいうと、\n営業職、企画職、スピードが求められる職業全般、各種専門職、コン\nサル職などで活躍する人が多いです。",
    "types": {
      "達成型": "DD は DD 型の中でもトップのせっかち類型で、全類型の中\nで最もソワソワしています。常に思考または行動をしていないと気が\nすまない人が多く、なにかにイライラし続けているようにも見える損\nな類型です。\n全員ではないですが、この類型に属する人の多くが早口で、相手がま\nだ話しているのに、それを最後まで聞かずに割り込んで話してしまう\nような傾向があります。それゆえ、社会性はかなり低いと言わざるを\n得ない類型です。組織の中では浮いてしまうか、嫌われるか、恐れら\nれるかが多いです。\n一方で、能力的には優れている人が多く、努力家でもあるため、良い\n結果を出すことが多いです。ただ、自分が努力家であるがゆえに、そ\nれを他人にも求めてしまう傾向が強いため、部下を言葉で追い詰めて\nしまったり、異常なスピード感（本人にとっては普通のスピード）を\n強要してしまったりします。\nそのため、あまり管理職には向いていませんが、結果は出すので管理\n職に任命されてしまう人が多い類型です。部下からするととても厄介\nな上司ですが、経営者からすると、とても重宝される人材という感じ\nです。したがって、結果だけが重視される職場では、すぐに出世する\n傾向があります。\n向いている職種は、経営者、自営業者、コンサル職、不動産営業、IT\n営業などです。\nなお、対人関係を良好に保つスキルはほとんどないため、人間関係を\n重視する職場では若干相性が悪いです。",
      "効率型": "重要なので、直属の上司との面談は必ずさせたほうが良いでしょ\nう。\nこの類型の向いている職種はたくさんありますが、特に適性が高い\n職種は、効率的かつ迅速な事務処理が求められる職種です。例え\nば、各種専門職（経理・財務・エンジニア・法務・技術職など）の\n適性が特に高く、金融系の高度な知識が必要とされる職種やテレマ\nーケティング部門の管理職などもこなせるでしょう。\n本来持っている能力はかなり高い類型であるため、どのような職種\nでも活躍できる可能性が高いです。本人が何に対して興味を持つか\nわからないので、迷ったらとりあえず提案してみるというスタンス\nでも大丈夫な類型です。",
      "外見型": "DD は、せっかちな DD 型の特徴に加えて、他人の評価や視\n線を気にしやすい傾向を持っています。そのため、自分のことをかな\nり好きな人が多く、注目されたい、評価されたい、認められたいとい\nう欲求が強い傾向があります。その傾向が強いがゆえに、人並み以上\nの努力と行動をするのですが、承認欲求が行き過ぎると対人関係が悪\n化しやすくなります。\nこの類型で特に多いのは、自慢ばかりしてしまう人です。自分の過去\nの業績や功績を若干盛って話す傾向があり、しかも、同じ自慢話を何\n度も繰り返してしまいがちです。それによって同僚や部下が辟易して\nしまうことがあります。\n周りから適度に認められていればそういう厄介な特徴も抑えられる\nのですが、承認欲求があまり満たされない状態が続くと、暴走してし\nまいがちです。そのため、この類型の人材を部下に持つ場合は、若干\n手を焼くことがあるかもしれません。\nただ、元々持っているポテンシャルは高いので、育て方を間違わなけ\nれば優秀な人材に成長していきます。\n適性の高い職種は、知的コンサル職（経営コンサルや IT コンサル等）、\n専門知識が必要となる営業職（不動産や IT など）、各種専門職（経理・\n財務等）です。",
      "情報型": "DD は、DD 型の中で、知識分野で優れた人材が多い類型で\nす。この類型の特徴が強い人は、学ぶことや調べることに特化した能\n力を持っていることが多いため、知的専門職として活躍する人が多い\nです。そのため、経理・財務・法務・経営企画・経営コンサルタント\nなどの職種に多い類型です。\n若い頃からその資質が芽生えていることが多いため、できる限り経営\nに近いポジションまたは専門職となれるポジションに配置した方が\n才能を開花させやすいでしょう。\nこの類型は、自分の特性や能力について、若い頃から自覚している人\nも多いため、自ずと専門職に興味を持つようになります。キッカケさ\nえあれば深く学び始めるため、そのキッカケを与えてあげれば勝手に\n成功していきます。\nこの類型の転職は、本人が興味を持てるかどうかがほぼ全てなので、\n興味を持ってもらえそうな職種は全部紹介してしまった方が良いか\nもしれません。\n適性職種は、前述した経理・財務・法務・経営企画等です。コンサル\n職には特に適性が高いため、活躍する可能性が高いです。",
      "平和型": "DD は、DD 型の中では最もせっかち度が低い類型で、比較的\n落ち着いています。\nもちろん、DD 型なので、一般的な人の中ではかなりせっかちな方に\n属しますが、DD 型系統の中では一番マシです。周りに合わせて思考\n速度を落としたり、ゆっくり話したりすることができる人が多いの\nで、DD 型系統の中ではかなり接しやすいです。\nまた、周りの人間の感情や立場にも少しは配慮できる人が多いため、\n若くして出世できる人も多い類型の一つです。どこの職場でも活躍し\n得る人材なので、本人の興味のある分野であれば、どの職種でも適応\n可能です。\n適性職種は、管理職、経営コンサルタント、各種専門職、技術職です。\n以上"
    }
  }
}